{"text": "Då är det viktigt, framförallt i Stockholm, att tänka på att stanna hemma, minska sociala kontakter och så. Jag förstår oron, när man nu börjar närma sig något som kan vara en förbättring. -Emanuela Karlsten? -Jag undrar över grafen över antalet döda. Det är ett enormt eftersläp.", "labels": 1}
{"text": "Av de ungefär 2500 proverna var det ungefär 11 % som hade brittiska virusvarianten. -Av de här proverna, finns några uppgifter om de har resekoppling eller inte? -Jag kan inte, det gömmer sig säkert någon med resekoppling bland fallen, men det är inte så att alla har varit och rest, det var prov som kom in till diagnostik förra veckan från regionerna, och skreenades, det är ingen snedfördelningn i urvalet. Det stora flertalet har inte rest är rimligt att anta.  -Förra veckan sas på presskonferensen att Folkhälsomyndigheten jobbar för att få upp takt i sekvensering för att hitta mutationen, hur går det arbetet? -Det pågår och fortgår och ser olika ut i olika regioner.", "labels": 1}
{"text": "Det pågår arbete. Det har gjorts i Norge och Danmark och Storbritannien, och det finns ganska god kunskap om skillnader mellan framförallt brittiska varianten och det vi hade innan. -Finns det något färdigt nu? -Svenska datan pågår, men det finns från Norge, Danmark och Storbritannien, och det finns nog inte anledning att tro att det är annorlunda i Sverige. -Vi går till Dagen.  -En fråga till Anders Tegnell.", "labels": 1}
{"text": "Så uppenbarligen har vi en omfattande provtagning och hittar många fall. När vi gör skattnigen så identifierar vi runt 80 procent av fallen, med viss felmarginal. Men det är ändå en stor andel. Det beror hur mycket man vill provta sig. Faktiska anmälda fall är inte hela sanningen, men visar riktnignen.", "labels": 1}
{"text": "Men det är en liten andel av positiva fall totalt i landet som går till sekvensering. -Screening, inte sekvensering. -För spike gene... Ja precis. Det är 7 regioner, där en andel av diagnostiken körs i en metod som plockar ut möjliga brittiska varianter.", "labels": 1}
{"text": "-Hej! Göteborgsposten, fråga till Signar Mäkitalo: Uppgifterna från Storbritannien om att det nya viruset sjuk uvara upp till 70 procent mer smittsam. Delar du uppfattningen om att det är så mycket mer smittorisk?", "labels": 1}
{"text": "-Jag jobbar för tysk TV, som korrespondent. En gång till, jag var här igår, men jag måste fråga: Vi har ett annat läge i Tyskland. Något som är annorlunda är smittsamheten av folk utan symtom. I Tyskland diskuteras en studie från Hongkong university, där 44 procent smittar innan de har symtom.", "labels": 1}
{"text": "Socialstyrelsen går mer in på det här i sin rapport. Antal avlidna är drygt 13 000 som avlidit med covid-19 i Sverige. Sedan pandemins start. Men vi ser att trenden med minskning av antal avlidna per vecka håller i sig, det har nog till stor del med insatser för vaccination, då vi valt vaccinera de sköraste. Så ser vi denna glädjande effekt.", "labels": 1}
{"text": "Det är egentligen en fortsättning på SVT:s fråga. 17% av de som har... Nej, 78% av de med hemtjänst fick bara sjukvård och 17% av de på äldreboenden, som man pratat om ska ha vård på äldreboende. Men Henrik Lysell nämnde något om skörhet istället?  -Ja, det jag menade att vi vet från andra material att skörheten är stor på de som har den insatsen särskilt boende, förmodat större än de som har enbart hemtjänst. Det finns en anledning att man har särskilt boende istället för utökad hemtjänst.", "labels": 1}
{"text": "Vi väntar på den vetenskapliga publikationen. Men personen fångades utan symtom. Det är på det sättet man väntar sig det. Det här var ett enda fall och vi kommer ha mer lärdom - hur ser det ut om man haft kraftigare infektion vid andra tillfället? Det behövs fler fall för att förstå hur immuniteten kan förväntas hos dem som haft infektion.", "labels": 1}
{"text": "Ser man på åldern 18-29 som verkar ligga högst i smittspridningen, skiljer det sig mellan olika regioner, någonstans mellan 30 och 65 % som lägst eller högst. Har ni gjort någon djupare analys, om det finns samband mellan regioner som ligger högt i smitta respektive de som ligger lågt i vaccinationstäckningen? -Inte ännu, det är fortfarande alldeles för låga nivåer, det är en föränderlig siffra, och mycket som påverkar, så vi behöver mer stabilitet i siffrorna för djupare analys. Än så länge har vi inte gjort det, men ser på alla mått, så vi lär utgå ifrån det, då en intensiv vaccination pågår där också. -Hur högt upp ska man komma för att detta ska vara relevant att göra?", "labels": 1}
{"text": "VI får granska studien och återkomma där. Vaccinen är säkrade, granskade, godkända av myndigheter i Europa som överser det. Balansen med nytta och risk är tydlig. En enskild studie förändrar inte bilden för oss. VI följer det här såklart.", "labels": 1}
{"text": "-Men Anders Tegnell sa för någon vecka sedan att upp emot 10 procent hade sjukdomen, utifrån Stockholmstesterna, vilket innebar att 20 procent haft eller har sjukdomen. -Om man tar punkt⁠undersökningen vi hade för några veckor sedan om Stockholms⁠området och la ihop med hur många som var smittade idag, det är mer osäkert jämfört med hur många som haft smittan. Den sortens undersökningar ger nog bättre underlag, och det signalerar om det finns immunitet. -När har vi det svaret? -Vad jag hört är antikroppstester på gång i större skala, och sedan måste man göra en vettig studie så man får ett representativt urval, men jag vet inte när.", "labels": 1}
{"text": "Det är den bild som beskriver hur många patienter med Covid-19 som vårdas på sjukhusen idag. Både på IVA och vanlig vårdavdelning. IVA-fallen är ljusblå staplar. Övriga vårdavdelningar är mörkblå. Diagrammet börjar vecka 14 och sträcker sig till vecka 10 i år.", "labels": 1}
{"text": "-Vi såg en nedgång även i gruppen 10-19, som till stor del inte är vaccinerade. Vi tror att det beror på höstlovseffekten. Vi har hela testat väsentligt färre än i Danmark. Man har haft olika strategier. Vi vet och tycker att testning och smittspårning är viktigt, men det gäller att fokusera dem på rätt ställen.", "labels": 1}
{"text": "Det är positivt. Däremot är variationen över tillgänglighet och beläggningsgrad i intensivvården fortsatt stor mellan regioner. Mellan 14-67 procent. Behov av samordning mellan regioner kvarstår. När det gäller kommuner och regioners rapportering om påverkansgraden, som innefattar intensivvård och annat:", "labels": 1}
{"text": "-Det talas om toppar... Om det kommer en topp, vad kan det bli för en topp? Vi har glesbefolkade kommuner, vad menas med en topp? -Det finns en prognos för varje region på vår hemsida man kan titta på, där vi gjort en bedömning av hur många fall som kan dyka upp under de värsta veckorna och hur många IVA-fall det kan tänkas innebära. Det har regionerna fått.", "labels": 1}
{"text": "-Jo, jag undrade också vad ni grundade de 20 procent smittade på. -Inte speciellt mycket mer än de olika försök vi gjort till epidemiologiska undersökningar. De har gett mycket olika resultat, och olika modeller har gett olika resultat. Det har varit extremt svårt att få en säker siffra på hur stor del av Sveriges befolkning som har haft smittan. Den bästa gissningen vi har är runt 20-30 procent, men det har varit svårt att få bra värden.", "labels": 1}
{"text": "Och sen påbörja dem över 50. Vi ställer kravet att när man hunnit en viss bit med den gruppen går man över till nästa. -Du nämnde att antalet bekräftade fall fått en skjuts nu, och det kanske inte bara har att göra med att vaccinerade ska testa sig.   -De här luftvägsinfektioner trivs bättre i kall och torr luft. Men den exakta formen på kurvan... Vi har inte data för ovaccinerade för den här veckan, men fallen ökade mellan vecka 45 och 46.", "labels": 1}
{"text": "Vi kommer ha dialog med de regionala aktörerna för att se om man eventuellt behöver göra något mer. -Fråga från Yle. -Hej . Jag funderar på antikroppsstudierna och den rätt nya från Island som visar att runt 90 procent av personer som genomgått corona får antikroppar - hur tolkar man det i förhållande till den relativt låga andelen personer som har antikroppar?", "labels": 1}
{"text": "Man har sett en god immunitet i de kliniska prövningarna, men däremot längden på immuniteten kan man inte uttala sig om så länge prövningana pågår. Det handlar om en bibehållen immunitet i upp till sex månader, men vi hoppas så klart det är längre än så. -KD:s partiledare sa igår att hon suttit i möten med statsministern och ansvariga myndighetschefer som uttryckt sig positivt med fördelarna av ökad smittspridning, och att vi då skulle nå immunitet snabbare än andra länder. Vi undrar helt enkelt om ni uttryckt er positivt kring ökad smittspridning? -det är inget jag känner till, att det skulle vara positivt.", "labels": 1}
{"text": "Då kommer det nya, förändrade viruset, också snabbare slå igenom. Det här är då med ett mellanscenario - den nya varianten är mer smittsam jämfört med det vanliga. Vi får då en snabbare utveckling, och de gröna, gula och röda linjerna visar hur varianten kommer ta över snabbare, och det kommer innebära att en tredje våg kommer komma och bli betydligt högre och mer krävande, som ni kan se när ni läser rapporten i sin helhet. Nästa ämne: Vi har kommit en bit på väg, i vaccinationsarbetet.", "labels": 1}
{"text": "Regelverket medger inga tvång eller begränsningar som ska tillämpas, det finns sedan många år ett arbete kring det, men här ställs detta på sin spets, därför är det efterfrågat. -Vi har ont om tid, en sista fråga från Dagens Nyheter. -Igår fick vi statistik från Socialstyrelsen som visade att 79,6 % av de som avlidit i covid- 19 hade högt blodtryck, det har många frågat om , går det att säga något mer om högt blodtryck som riskfaktor? Man undrar om de var medicinerade, kan det bero på medicin?", "labels": 1}
{"text": "Lämnar över till Anders Tegnell. -Välkomna hit.    Kan vi få upp presentationen så börjar vi med det globala läget. Där har vi nu nått en, som möjligen kan se ut som en platå, internationellt, men det är som sagt svårbedömt. Det varierar mycket mellan olika länder, många har en brant kurva, andra planar ut. Det ger nog denna avplanade struktur.", "labels": 1}
{"text": "Först efter det blir det ändring. Jag stannar där.  -Tack! Dagens läges⁠rapport från Socialstyrelsens särskilda organisation, med anledning av covid-19: 295 vårdas i intensivvården med respirator. Totalt 588 patienter. De disponibla IVA-platserna med respirator är 835. 28% tillgänglig kapacitet har vi internationell.", "labels": 1}
{"text": "Som Thomas säger så bedöms det för många att covid-19 inte varit huvuddödsorsaken överhuvudtaget. Jag tror att det var så att 80 procent dött av andra orsaker. Det ser vi alltid. Det är till för att fånga upp de problem vi har och inte för något annat. Det innebär att den inte alltid kan överföras till åtgärder på det här sättet, men för oss är det viktigt att ändå inte missa områden där vi haft smitta  och personer som avlidit.", "labels": 1}
{"text": "Man ser en minskning på SÄBO. Ni ser ett linjediagram, ett i mörkblått, som visar andel i procent som fått en dos vaccin, och den ljusblå visar två doser vaccin. Det ligger på höga nivåer på särskilda boenden. Närmare 90 procent när det gäller två doser, och över 90 procent när det gäller en dos. Tittar man på motsvarande sätt på hemtjänst och andel vaccinerade ser vi inte samma branta nedgång, men vi ser en minskning per vecka.", "labels": 1}
{"text": "Vi täcker också alltfler längre och längre ner i åldersgrupperna här. Vi har fantastiska nivåer på 90 procent i flera grupper, det når vi allt längre ner i åldrarna. Ni ser att vi börjar fylla på med en andra dos för de äldsta, som kommer få väldigt bra skydd mot allvarlig sjukdom. Ni kan också se att det nu pågår bulk av vaccinationsarbetet ner mot 50-år, en del regioner är nere på 40 år. Så vi täcker fler.", "labels": 1}
{"text": "Det är svårt säga varför. Men det är ganska jämn nivå ungefär 2 veckor tillbaka i tiden, fram till vecka 3. Vissa länder går upp, andra ner, i sammanhanget, men vi är uppe i 18,8 miljoner fall i Europa och Storbritannien, ett oerhört stort fall, med stor smittspridning i nuläget. Går vi till Sverige så ser vi att trenden med minskat antal fall håller i sig. Det är inte lika stor minskning mellan vecka 3-4 som mellan vecka 2-3 och incidensn är nu 14 över 20.", "labels": 1}
{"text": "Det går bra att ställa frågor efteråt, enskilda intervjuer inomhus. Lämnar över till Karin Tegmark-Wisell. Tack, välkommen till dagens pressträff om covid-19. Jag börjar med epidemiologin på global nivå, bilden har ni sett tidigare. Antal fall per vecka, globalt, man ser fortsatt den ökande trend som finns.", "labels": 1}
{"text": "I ganska många länder i Europa har vi en stor spridning, som man måste tänka på om man reser dit. Man kommer sannolikt hamna i diverse olika åtgärder om man åker dit. Det är viktigt att ha koll på regelverken i de olika länderna. I Sverige: Fortsatt lugn utveckling. Man kan ana en viss ökning i antal fall senaste veckan, men vi har ökat provtagningen med 30-40 procent också.", "labels": 1}
{"text": "En fråga till Socialstyrelsen... Nej, Folkhälsomyndigheten: Har ni något nytt att säga om flock⁠immuniteten? Ni skulle lägga pussel. Men det har varit olika undersökningar som pekat åt olika håll.", "labels": 1}
{"text": "Kategorier:              KE   -Välkomna till dagens presskonferens. Jag är också från Folkhälsomyndigheten. Vi börjar med att titta på den epidemiologiska utvecklingen av antal fall globalt. Vi har stapel⁠diagram med antal fall per vecka. Sista veckan representeras av sista stapeln.", "labels": 1}
{"text": "Då är det viktigt, framförallt i Stockholm, att tänka på att stanna hemma, minska sociala kontakter och så. Jag förstår oron, när man nu börjar närma sig något som kan vara en förbättring. -Emanuela Karlsten? -Jag undrar över grafen över antalet döda. Det är ett enormt eftersläp.", "labels": 1}
{"text": "Av de ungefär 2500 proverna var det ungefär 11 % som hade brittiska virusvarianten. -Av de här proverna, finns några uppgifter om de har resekoppling eller inte? -Jag kan inte, det gömmer sig säkert någon med resekoppling bland fallen, men det är inte så att alla har varit och rest, det var prov som kom in till diagnostik förra veckan från regionerna, och skreenades, det är ingen snedfördelningn i urvalet. Det stora flertalet har inte rest är rimligt att anta.  -Förra veckan sas på presskonferensen att Folkhälsomyndigheten jobbar för att få upp takt i sekvensering för att hitta mutationen, hur går det arbetet? -Det pågår och fortgår och ser olika ut i olika regioner.", "labels": 1}
{"text": "Det pågår arbete. Det har gjorts i Norge och Danmark och Storbritannien, och det finns ganska god kunskap om skillnader mellan framförallt brittiska varianten och det vi hade innan. -Finns det något färdigt nu? -Svenska datan pågår, men det finns från Norge, Danmark och Storbritannien, och det finns nog inte anledning att tro att det är annorlunda i Sverige. -Vi går till Dagen.  -En fråga till Anders Tegnell.", "labels": 1}
{"text": "Så uppenbarligen har vi en omfattande provtagning och hittar många fall. När vi gör skattnigen så identifierar vi runt 80 procent av fallen, med viss felmarginal. Men det är ändå en stor andel. Det beror hur mycket man vill provta sig. Faktiska anmälda fall är inte hela sanningen, men visar riktnignen.", "labels": 1}
{"text": "Men det är en liten andel av positiva fall totalt i landet som går till sekvensering. -Screening, inte sekvensering. -För spike gene... Ja precis. Det är 7 regioner, där en andel av diagnostiken körs i en metod som plockar ut möjliga brittiska varianter.", "labels": 1}
{"text": "-Hej! Göteborgsposten, fråga till Signar Mäkitalo: Uppgifterna från Storbritannien om att det nya viruset sjuk uvara upp till 70 procent mer smittsam. Delar du uppfattningen om att det är så mycket mer smittorisk?", "labels": 1}
{"text": "-Jag jobbar för tysk TV, som korrespondent. En gång till, jag var här igår, men jag måste fråga: Vi har ett annat läge i Tyskland. Något som är annorlunda är smittsamheten av folk utan symtom. I Tyskland diskuteras en studie från Hongkong university, där 44 procent smittar innan de har symtom.", "labels": 1}
{"text": "Socialstyrelsen går mer in på det här i sin rapport. Antal avlidna är drygt 13 000 som avlidit med covid-19 i Sverige. Sedan pandemins start. Men vi ser att trenden med minskning av antal avlidna per vecka håller i sig, det har nog till stor del med insatser för vaccination, då vi valt vaccinera de sköraste. Så ser vi denna glädjande effekt.", "labels": 1}
{"text": "Det är egentligen en fortsättning på SVT:s fråga. 17% av de som har... Nej, 78% av de med hemtjänst fick bara sjukvård och 17% av de på äldreboenden, som man pratat om ska ha vård på äldreboende. Men Henrik Lysell nämnde något om skörhet istället?  -Ja, det jag menade att vi vet från andra material att skörheten är stor på de som har den insatsen särskilt boende, förmodat större än de som har enbart hemtjänst. Det finns en anledning att man har särskilt boende istället för utökad hemtjänst.", "labels": 1}
{"text": "Vi väntar på den vetenskapliga publikationen. Men personen fångades utan symtom. Det är på det sättet man väntar sig det. Det här var ett enda fall och vi kommer ha mer lärdom - hur ser det ut om man haft kraftigare infektion vid andra tillfället? Det behövs fler fall för att förstå hur immuniteten kan förväntas hos dem som haft infektion.", "labels": 1}
{"text": "Ser man på åldern 18-29 som verkar ligga högst i smittspridningen, skiljer det sig mellan olika regioner, någonstans mellan 30 och 65 % som lägst eller högst. Har ni gjort någon djupare analys, om det finns samband mellan regioner som ligger högt i smitta respektive de som ligger lågt i vaccinationstäckningen? -Inte ännu, det är fortfarande alldeles för låga nivåer, det är en föränderlig siffra, och mycket som påverkar, så vi behöver mer stabilitet i siffrorna för djupare analys. Än så länge har vi inte gjort det, men ser på alla mått, så vi lär utgå ifrån det, då en intensiv vaccination pågår där också. -Hur högt upp ska man komma för att detta ska vara relevant att göra?", "labels": 1}
{"text": "VI får granska studien och återkomma där. Vaccinen är säkrade, granskade, godkända av myndigheter i Europa som överser det. Balansen med nytta och risk är tydlig. En enskild studie förändrar inte bilden för oss. VI följer det här såklart.", "labels": 1}
{"text": "-Men Anders Tegnell sa för någon vecka sedan att upp emot 10 procent hade sjukdomen, utifrån Stockholmstesterna, vilket innebar att 20 procent haft eller har sjukdomen. -Om man tar punkt⁠undersökningen vi hade för några veckor sedan om Stockholms⁠området och la ihop med hur många som var smittade idag, det är mer osäkert jämfört med hur många som haft smittan. Den sortens undersökningar ger nog bättre underlag, och det signalerar om det finns immunitet. -När har vi det svaret? -Vad jag hört är antikroppstester på gång i större skala, och sedan måste man göra en vettig studie så man får ett representativt urval, men jag vet inte när.", "labels": 1}
{"text": "Det är den bild som beskriver hur många patienter med Covid-19 som vårdas på sjukhusen idag. Både på IVA och vanlig vårdavdelning. IVA-fallen är ljusblå staplar. Övriga vårdavdelningar är mörkblå. Diagrammet börjar vecka 14 och sträcker sig till vecka 10 i år.", "labels": 1}
{"text": "-Vi såg en nedgång även i gruppen 10-19, som till stor del inte är vaccinerade. Vi tror att det beror på höstlovseffekten. Vi har hela testat väsentligt färre än i Danmark. Man har haft olika strategier. Vi vet och tycker att testning och smittspårning är viktigt, men det gäller att fokusera dem på rätt ställen.", "labels": 1}
{"text": "Det är positivt. Däremot är variationen över tillgänglighet och beläggningsgrad i intensivvården fortsatt stor mellan regioner. Mellan 14-67 procent. Behov av samordning mellan regioner kvarstår. När det gäller kommuner och regioners rapportering om påverkansgraden, som innefattar intensivvård och annat:", "labels": 1}
{"text": "-Det talas om toppar... Om det kommer en topp, vad kan det bli för en topp? Vi har glesbefolkade kommuner, vad menas med en topp? -Det finns en prognos för varje region på vår hemsida man kan titta på, där vi gjort en bedömning av hur många fall som kan dyka upp under de värsta veckorna och hur många IVA-fall det kan tänkas innebära. Det har regionerna fått.", "labels": 1}
{"text": "-Jo, jag undrade också vad ni grundade de 20 procent smittade på. -Inte speciellt mycket mer än de olika försök vi gjort till epidemiologiska undersökningar. De har gett mycket olika resultat, och olika modeller har gett olika resultat. Det har varit extremt svårt att få en säker siffra på hur stor del av Sveriges befolkning som har haft smittan. Den bästa gissningen vi har är runt 20-30 procent, men det har varit svårt att få bra värden.", "labels": 1}
{"text": "Och sen påbörja dem över 50. Vi ställer kravet att när man hunnit en viss bit med den gruppen går man över till nästa. -Du nämnde att antalet bekräftade fall fått en skjuts nu, och det kanske inte bara har att göra med att vaccinerade ska testa sig.   -De här luftvägsinfektioner trivs bättre i kall och torr luft. Men den exakta formen på kurvan... Vi har inte data för ovaccinerade för den här veckan, men fallen ökade mellan vecka 45 och 46.", "labels": 1}
{"text": "Vi kommer ha dialog med de regionala aktörerna för att se om man eventuellt behöver göra något mer. -Fråga från Yle. -Hej . Jag funderar på antikroppsstudierna och den rätt nya från Island som visar att runt 90 procent av personer som genomgått corona får antikroppar - hur tolkar man det i förhållande till den relativt låga andelen personer som har antikroppar?", "labels": 1}
{"text": "Man har sett en god immunitet i de kliniska prövningarna, men däremot längden på immuniteten kan man inte uttala sig om så länge prövningana pågår. Det handlar om en bibehållen immunitet i upp till sex månader, men vi hoppas så klart det är längre än så. -KD:s partiledare sa igår att hon suttit i möten med statsministern och ansvariga myndighetschefer som uttryckt sig positivt med fördelarna av ökad smittspridning, och att vi då skulle nå immunitet snabbare än andra länder. Vi undrar helt enkelt om ni uttryckt er positivt kring ökad smittspridning? -det är inget jag känner till, att det skulle vara positivt.", "labels": 1}
{"text": "Då kommer det nya, förändrade viruset, också snabbare slå igenom. Det här är då med ett mellanscenario - den nya varianten är mer smittsam jämfört med det vanliga. Vi får då en snabbare utveckling, och de gröna, gula och röda linjerna visar hur varianten kommer ta över snabbare, och det kommer innebära att en tredje våg kommer komma och bli betydligt högre och mer krävande, som ni kan se när ni läser rapporten i sin helhet. Nästa ämne: Vi har kommit en bit på väg, i vaccinationsarbetet.", "labels": 1}
{"text": "Regelverket medger inga tvång eller begränsningar som ska tillämpas, det finns sedan många år ett arbete kring det, men här ställs detta på sin spets, därför är det efterfrågat. -Vi har ont om tid, en sista fråga från Dagens Nyheter. -Igår fick vi statistik från Socialstyrelsen som visade att 79,6 % av de som avlidit i covid- 19 hade högt blodtryck, det har många frågat om , går det att säga något mer om högt blodtryck som riskfaktor? Man undrar om de var medicinerade, kan det bero på medicin?", "labels": 1}
{"text": "Lämnar över till Anders Tegnell. -Välkomna hit.    Kan vi få upp presentationen så börjar vi med det globala läget. Där har vi nu nått en, som möjligen kan se ut som en platå, internationellt, men det är som sagt svårbedömt. Det varierar mycket mellan olika länder, många har en brant kurva, andra planar ut. Det ger nog denna avplanade struktur.", "labels": 1}
{"text": "Först efter det blir det ändring. Jag stannar där.  -Tack! Dagens läges⁠rapport från Socialstyrelsens särskilda organisation, med anledning av covid-19: 295 vårdas i intensivvården med respirator. Totalt 588 patienter. De disponibla IVA-platserna med respirator är 835. 28% tillgänglig kapacitet har vi internationell.", "labels": 1}
{"text": "Som Thomas säger så bedöms det för många att covid-19 inte varit huvuddödsorsaken överhuvudtaget. Jag tror att det var så att 80 procent dött av andra orsaker. Det ser vi alltid. Det är till för att fånga upp de problem vi har och inte för något annat. Det innebär att den inte alltid kan överföras till åtgärder på det här sättet, men för oss är det viktigt att ändå inte missa områden där vi haft smitta  och personer som avlidit.", "labels": 1}
{"text": "Man ser en minskning på SÄBO. Ni ser ett linjediagram, ett i mörkblått, som visar andel i procent som fått en dos vaccin, och den ljusblå visar två doser vaccin. Det ligger på höga nivåer på särskilda boenden. Närmare 90 procent när det gäller två doser, och över 90 procent när det gäller en dos. Tittar man på motsvarande sätt på hemtjänst och andel vaccinerade ser vi inte samma branta nedgång, men vi ser en minskning per vecka.", "labels": 1}
{"text": "Vi täcker också alltfler längre och längre ner i åldersgrupperna här. Vi har fantastiska nivåer på 90 procent i flera grupper, det når vi allt längre ner i åldrarna. Ni ser att vi börjar fylla på med en andra dos för de äldsta, som kommer få väldigt bra skydd mot allvarlig sjukdom. Ni kan också se att det nu pågår bulk av vaccinationsarbetet ner mot 50-år, en del regioner är nere på 40 år. Så vi täcker fler.", "labels": 1}
{"text": "Det är svårt säga varför. Men det är ganska jämn nivå ungefär 2 veckor tillbaka i tiden, fram till vecka 3. Vissa länder går upp, andra ner, i sammanhanget, men vi är uppe i 18,8 miljoner fall i Europa och Storbritannien, ett oerhört stort fall, med stor smittspridning i nuläget. Går vi till Sverige så ser vi att trenden med minskat antal fall håller i sig. Det är inte lika stor minskning mellan vecka 3-4 som mellan vecka 2-3 och incidensn är nu 14 över 20.", "labels": 1}
{"text": "Det går bra att ställa frågor efteråt, enskilda intervjuer inomhus. Lämnar över till Karin Tegmark-Wisell. Tack, välkommen till dagens pressträff om covid-19. Jag börjar med epidemiologin på global nivå, bilden har ni sett tidigare. Antal fall per vecka, globalt, man ser fortsatt den ökande trend som finns.", "labels": 1}
{"text": "I ganska många länder i Europa har vi en stor spridning, som man måste tänka på om man reser dit. Man kommer sannolikt hamna i diverse olika åtgärder om man åker dit. Det är viktigt att ha koll på regelverken i de olika länderna. I Sverige: Fortsatt lugn utveckling. Man kan ana en viss ökning i antal fall senaste veckan, men vi har ökat provtagningen med 30-40 procent också.", "labels": 1}
{"text": "En fråga till Socialstyrelsen... Nej, Folkhälsomyndigheten: Har ni något nytt att säga om flock⁠immuniteten? Ni skulle lägga pussel. Men det har varit olika undersökningar som pekat åt olika håll.", "labels": 1}
{"text": "Kategorier:              KE   -Välkomna till dagens presskonferens. Jag är också från Folkhälsomyndigheten. Vi börjar med att titta på den epidemiologiska utvecklingen av antal fall globalt. Vi har stapel⁠diagram med antal fall per vecka. Sista veckan representeras av sista stapeln.", "labels": 1}
