{"text": "En tredjedel ungefär i Europa, men större andel döda i Europa, vilket kan speglas av den åldrande befolknigen. Världsläget är ganska oförändrat, det rör sig som tidigare, att europas länder stannar av, medan annan utveckling i övriga världen, USA, Indien, Ryssland, Singapore med många migranter har  mycket. Nya zeeland har för tillfället inte så mycket fall. Sverige har nästan 24 000 fall, med ungefär samma kurva som förut. Vi har skillnader mellan veckor och helger, med rapporterade fall.", "labels": 1}
{"text": "MSB, Myndigheten för samhällsskydd och beredskap , arbetar för att samhället ska klara pandemin och konsekvenserna. Det ska finnas uthållighet och beredskap för att läget kan förvärras eller får konsekvenser. Vi samarbetar med Kantar Sifo, som ställt frågor om människors uppfattningar och beteende under pandemin, sedan 21 mars.", "labels": 0}
{"text": "Idag understiger vi 400. Det är 397 kritiskt sjuka patienter som vårdas på IVA-avdelningar i landet, med anledning av covid-19. Det är första gången sen vecka 14 och vecka 14 har vi pratat om många gånger - det är veckan vi fick in flest begäran om stöd. Johanna redovisade att det var i början av april vi såg behov av mest transport⁠behov och så. Det är en minskning på nästan 20 % sedan förra fredagen, och 30 % sedan vecka 17, då vi hade 660 sjuka patienter - och det var ungefär en och samma dag vi hade den högsta toppen.", "labels": 1}
{"text": "71 fall i Sverige, det finns fall i flertalet regioner i Sverige, 11 så långt. Möjligen fler, vi testar inte alla fall. Vi ser mer omfattande smittspridning i två regioner där man följer det noga, Värmland och Blekinge. Globalt har man bedömt att det är framförallt Storbritannien som gjort en hel del undersökningar av den varianten - man har import från Indien och ganska stor spridning i Storbritannien. Det är den dominerandet varianten där nu.", "labels": 1}
{"text": "Där kan vi se att vi har stort antal nya anmälda fall. En liten uppgång mellan vecka 49-50. Fortsatt allvarligt i Sverige, och på nationell nivå ser man ingen minskning utan snarare en ökning. Totalt 389439 antal anmälda fall. Antal anmälda fall per 100.000 invånare senaste 14 dagar är 883.", "labels": 1}
{"text": "I Sverige har vi hittills fått in 427 rapporter om misstänkta biverkningar för vaccin mot covid-19 hos gravida. Den stora majoriteten av dessa rapporter handlar om samma typer av biverkningar som rapporteras in i störst utsträckning av befolkningen som helhet. Så det handlar om huvudvärk, feber, trötthet, frossa, ont i armen och så vidare. Vad gäller observationer och slutsatser från spontan⁠rapportering finns det bland annat en stor säkerhets⁠genomgång från USA där drygt 35 000 vaccinerade gravida har följts upp. Där såg man inte några oväntade eller avvikande avvikningar hos den gravida.", "labels": 1}
{"text": "Spännvidden beror också på att inte alla som drabbas av covid-19 drabbas av långvariga symtom. När det gäller pågående forskning har vi fått information om över 6000 pågående studier internationellt och i Sverige. Varav ungefär 400 verkade handla om långvariga symtom såsom vi definierat det i arbetet, alltså 6 veckor eller mer sen sjukdomsdebut. De flesta av dessa 400 handlade om att beskriva symtom. Men ett 60-tal artiklar rör behandling av långvariga symtom.", "labels": 1}
{"text": "Vi vet att dessa är lindriga fall - det är inte personer som läggs in på sjukhus, men det är viktigt att man fångar dem. Det ger en förhoppning i att kunna pressa ner platån ytterligare. Nu börjar antalet tester varje vecka gå upp snabbt. Vi närmar oss 50 000 tester senaste veckan. Det är mycket tack vare den ökade provtagningen i primärvården.", "labels": 1}
{"text": "Inte tidigare än sex månader ska man ge en tredje dos, ser man tillbaka sex månader vilka som fick sin andra dos, är det folk på SÄBO, med hemtjänst och vård och omsorgspersonal, men den stora gruppen i 65 år och över fick sin andra dos i försommaren, så tidigast framåt jul är det aktuelllt med tredje dos för dem. Så till de nyheter vi varit ute med, att utifrån vad företaget själva gått in med för ansökan till EMA om hur en tredje dos av Moderna, rekommenderar vi en halv dos av Moderna, i linje med företagets egen bedömning, det är för att öka skydd i de här grupperna, som dels fick vaccination tidigt, och har kroniska sjukdomar, och andra känsliga faktorer. Det är den gruppen vi fokuserar nu på, med en halv dos rekommenderad och vanlig dos Pfizer BioNTech. Vaccination för 12-15-åringar har också kommit igång, utifrån mer data på vaccin från Pfizer har vi rekommenderat det vaccinet till den åldersgruppen för att få så säkert vaccin som möjligt, och då ge dem pfizer- då vi faktiskt har gott om båda vaccin så vi kan välja vilket vaccin vi föredrar för olika grupper.", "labels": 1}
{"text": "I första skedet kommer en del⁠rapport om vetenskapliga studierna. Det lämnar vi i augusti. Men det är viktigt att redan nu påpeka för patienter och vårdgivare att man inte utan undersökning kan utgå från att långdragna symtom, som feber eller trötthet som inte försvinner, beror på covid-19. Vid sådana symtom måste man genom undersökning bedöma om det kan finnas en annan bakomliggande sjukdom som man behöver en annan typ av behandling för att förhindra att andra farliga tillstånd förblir oupptäckta. Det var allt från Socialstyrelsen idag.", "labels": 1}
{"text": "Exakt vilken information fick ni i helgen? Och hur många svenskar har hittills vaccinerats med 1 respektive 2 doser av Astra Zenecas vaccin? -Ja, det som hände var att vi gick från att se blodproppar, efter vaccinen - och analys av flera instanser visade att det inte var fler hos vaccinerade än hos icke-vaccinerade. Men under helgen fick vi information om en annan typ av biverkan, som har med koagulationssystemet att göra, men som är mer allvarligt - en kombination av blödning och proppar, som är svårt att behandla på ett bra sätt. Det var det.", "labels": 1}
{"text": "Här är en graf som visar antal avlidna på särskilt boende, i covid-19, enligt den dödsorsak som kommit in. Inom 30 dagar efter dödsfall ska läkare ha skickat in intyg där man uppger trolig dödsorsak. Vi ser här att det är många som är avlidna på SÄBO, men inte så många som i våras. Under senaste veckan har 82 procent av kommunerna rapporterat hur läget påverkar några faktorer relaterat till normala driften. 18 kommuner har allvarlig påverkan och 2 kritisk påverkan.", "labels": 1}
{"text": "Där har vi jäämfört symptomen och en del av dessa förekommer procentuellt lika mycket i båda grupperna. Men några var intressanta och en indikation på att något sticker ut särskilt. När vi gör Sverige-undersökningen och får fler datapunkter under vecka 17... Något vi inte såg signifikans för är lukt- och smakbortfall och diarré som var högre hos de negativa än hos de positiva. Sen fanns det hos de positiva också, men diskrepansen var större i de negativa vad gäller dessa.", "labels": 1}
{"text": "-TV4. -Ja, jag hänger på med asymtomatiska och presymtomatisk spridning. Anser ni som läget är nu att man kan få ner smittan och få R-talet under 1, om man inte beaktar pre⁠symtomatisk och asymtomatisk spridning i det läget? -Vi beaktar båda i åtgärderna, annars skulle det räcka med stanna hemma om man är sjuk och hålla avstånd då. Men ALLA ska hålla avstånd och begränsa kontakter, även om alla är friska.", "labels": 1}
{"text": "Sju regioner i stabsläge, fyra i normalläge. 20/21 regioner förväntar sig försämringar på kort sikt och på lång sikt. Läget i kommunerna: Första bilden visar 70+ på Säbo som är bekräftat smittade med covid-19.", "labels": 1}
{"text": "Bland annat statistik över vårdtider för slutenvårdade covid⁠patienter med laboratorie⁠bekräftad covid, som man följt 30 dagar efter inskrivningsdatum. Ni kan komma i kontakt med rätt kontaktpersoner via vår hemsida. Men utifrån vårt perspektiv, och den särskilda organisationens uppdrag att hela tiden kontinuerligt under våren och sommaren - men även nu i och med regeringens nya uppdrag, att säkerställa olika scenarie⁠utvecklingar inför hösten - så tillförs ytterligare en dimension om varför det är viktigt att fortsätta tjata om personalens uthållighet, att den måste säkerställas, och behovet av vila. Att vi får ner smittspridningen. Dimensionen visas...", "labels": 1}
{"text": "Det finns en hel del tecken på en ökning i Sverige, som man ser även på denna kurva. Här är sista skuggade biten en tydlig indikation på att vi även denna vecka kommer ha en ganska stor  ökning, tyvärr.  Det är viktigt att komma ihåg att det inte är jämförbart med i våras. I antalet intensivvårds-fall, i våras var det i storleksordningen 10-15 gånger fler fall. Även om det ser lika ut här, så är det viktigt att inte dra såna jämförelser.", "labels": 1}
{"text": "Det är det vi sätter igång nu för att snabbare se utvecklingen. De är specifika för varje variant. Det finns inte generiska sådana. -Är det inte för helgenomsekvenseringen som målet är 10 procent. -Jo.", "labels": 1}
{"text": "Jag är tacksam för det tålmodiga arbete som läggs ner på detta om och om igen och överallt, sedan pandemin startade. Vi har fått uppdrag av regeringen för återstart av normal vård, vård som fått vänta. Vi tittar extra på vad som skett med akutvården, idag rapporterar vi vad vi ser när det gäller akut stroke och hjärtinfarkt under pandemin. Vi ser färre rapporterade fall under pandemin än vad vi vanligen har. Den minskningen vi ser i patientregistret är mer uppenbar bland 70 år och äldre, under mars var det för stroke 10 % och för hjärtinfarkt nästan dubbelt så mycket.", "labels": 1}
{"text": "Även om dödstalen inte stigit på samma sätt som tidigare har de ökat, det var 131 respektive 110 avlidna förra veckan, så höga siffror har det inte varit sedan i maj. -Det är helt sant. Det kommer bli avspegling i dödstalen när man har hög smittspridning i övrigt i samhället. Det jobbas hårt på att skydda miljöerna, lokalt finns det mycket stöd från Folkhälsomyndigheten hur man kan bli så bra som möjligt. Vi jobbar tillsammans med regionerna för att erbjuda så mycket vaccin som möjligt.", "labels": 1}
{"text": "Vi har 20-40 år som inte är vaccinerad lika mycket som andra. Den gruppen kommer nog driva smittspridningen i vinter. Och det är viktigt att stanna hemma om man har en luftvägsinfektion. Globalt har vi en varierad situation. Europa stiger just nu.", "labels": 1}
{"text": "Vi hade snabb ökning under en vecka. Men det är svårt att veta exakt vad den står för utan att veta vad som händer veckorna efteråt. Vi kör vår veckokörning mot dödsregistret nu också, och kommer då säkert hitta fler dödsfall. Vaccinationsarbetet har kommit igång på allvar nu. Vi har tyvärr inte gångbara automatiska system än.", "labels": 1}
{"text": "Sedan den allmänna provtagningen kom igång såg vi en stabilisering. Vi låg på låga nivåer. Sista veckorna är klart högre, upp emot 7 % hade positiva resultat för 2 veckor sedan. Nästa bild. Åldersgrupper - var smittspridningen sker - så pratade man mycket om unga och studenter för några veckor sedan.", "labels": 1}
{"text": "Det är 381 patienter här. Det är en minskning på drygt 30 procent jämfört med förra veckan. Detta avspeglas i alla forum och nätverk där vi deltar i regionerna, där man påtalar en stabiliserande och lugnande läge, men det finns naturligtvis fortfarande en oro som rör andra faktorer. Återkommer dit. I den nationella lägesbilder ser vi att 18 av 21 regioner rapporterar ingen/måttlig påverkan när det gäller förbruknings⁠materiel, så som skyddsutrustning, som många är intresserade av - att kunna säkerställa sin regions behov.", "labels": 1}
{"text": "Hörs jag? Bra. Anders Tegnell, du säger vi har 29 fall av den brittiska mutationen som inte har resekoppling, jämfört med bara något fall förra veckan. Har vi en samhällsspridning av den brittiskamutationen i Sverige, hur stor är risken att vi kommer få det.    - Om jag minns rätt var det 15 förra veckan, så relationen är ungefär densamma.", "labels": 1}
{"text": "Det finns en del mindre studier som talar för att vaccinerade smittar med ungefär 50 procent... Eller 50 procent så troliga att smitta någon annan jämfört med ovaccinerade. Utifrån det kan man dra slutsatser om att det har effekt på smittspridningen, men inte total. -Forskning visar att en vaccinerad är lika smittsam som en ovaccinerad, i initialläget. -Jag pratar om vad man ser i hemmen, där den stora smittan sker.", "labels": 1}
{"text": "Vi rapporterar för att beskriva tillgängligheten i intensivvården, den nationella kapaciteten. Det är ungefär 24 procent idag. Sammanfattningsvis: En viss ökning av antal patienter på sjukhus, även om intensivvårdade inte ökar, utan har hoppat till en ny platå, de senaste veckorna. Sjukvården hanterar nu något som speglar smittspridningen för 2-3 veckor bakåt.", "labels": 1}
{"text": "214 smittade brukare de sen aste dagarna. Och det ligger i princip stilla de senaste veckorna. Men det skiljer sig åt i landet. Vi har motsvarande bild för hemtjänsten. Den viktigaste frågan för oss är precis som Anders Tegnell sa, att på olika sätt verka för att öka vaccinationsgraden, särskilt om man arbetar med äldre.", "labels": 1}
{"text": "-De kommer också endera dagen. Vi har samlat in all data. Det är samma grupp där. Det har påverkat analysen av PCr -positivitet. Men den datan bör också vara färdiga snart.", "labels": 1}
{"text": "Västmanland gick ut igår om ett utbrott av den sydafrikanska virusvarianten med antal fall, där man smittspårat lyckosamt och tror sig ha ringat in utbrott och inte får vidare smittspridning, förhoppningsvis. Vi tar vaccinationsdata, det fortsätter stadigt uppåt, med antal vaccinationer. Vi har gjort drygt 550 000 vaccinationer, det är inte antal vaccinerade, utan doser. Ser man på antal personer så är det 384 000 som fått en dos, i verkligheten kan det vara fler.  168 800 har fått två doser av vaccinet. Ser man på prioriterade grupper, eller två av dem, boende på säbo så har glädjande nog 82 % fått en dos, 64 % två doser, så det är en förklaring att vi ser minskat antal fall på äldreboenden.", "labels": 1}
{"text": "Det är en lägre incidens bland de vaccinerade. Men ökningen ser i båda Grupperna. Det här är en rörig bild, uppdelad på ålder. Det är blandade vaccinerade och ovaccinerade. Incidensen skiljer sig åt mellan åldersgrupperna.", "labels": 1}
{"text": "Vi hade högst antal bekräftade fall sedan pandemins start. Incidensen för 14 dagar i Europa är hög. Här Europakartan där i princip alla regioner och länder har passerat gränsen för det mörkaste röda värdet. För vecka 3: En ökning av antal fall i Europa, med 13 procent.", "labels": 1}
{"text": "Det finns mindre studier som pratar om 20-30 procent som är immuna, förutom de man hittar, men siffran kan vara högre. Det finns stor o⁠säkerhet här alltså. Flera studier är flera veckor gamla. Immuniteten ökar ju hela tiden, eftersom vi fortfarande hittar nya fall i Stockholm. Exakt vilken siffra vi ligger på idag är jättesvårt att veta.", "labels": 1}
{"text": "Siffran vi beräknade med var att testa i indikation 1-3, och redan där såg vi ett stort behov av testning. Vi måste verka för att den tillgängliga kapaciteten kommer till användning, så att hela kedjan är etablerad. Den måste sättas i sitt sammanhang, vi måste ha säker överföring av data, veta vilka som är positiva och så vidare. Regionerna jobbar för fullt med detta. Det finns omfattande kapacitet, men vi måste se till hur den kommer till bäst  användning i faserna.  -172 studier har sammanvägts, för att se vad som har störst inverkan på smittspridningen, framförallt att stoppa den:", "labels": 1}
{"text": "Nu har vi fått till säkerheten, så vänta en vecka så får vi stabilitet i inrapporteringen. Men det finns en del tecken på att det går upp lite grann, men inget drastiskt. Andelen positiva börjar gå upp från 3 % till 3, %. Ett tecken på en viss ökad smittspridning, som finns främst bland unga. Det ger inga större belastningar på vården.", "labels": 1}
{"text": "Ytterligare några länder i vår närhet, Baltikum, har också rätt så mörka färger. Men det sker en relativt brant nedgång i i stort sett alla europeiska länder. Dessa färger förändras allt eftersom, men de ligger efter eftersom den visar på 14-dagarsincidensen. Om vi tittar på Sverige och rapporterade fall vecka för vecka, på detta diagram som visar till och med vecka 20 kan vi se nedgången sedan 5 veckor tillbaka, att vi haft minskat antal fall vecka för vecka. I detta diagram finns inte fallen för innevarande vecka med.", "labels": 1}
{"text": "We still have national investigation where we see how compliance changes over time.  -We follow this through different measures. One part is the investigations where we ask people how they comply. This of course has some positives. We also have the negative aspect: You have to rely on peoples own assessment on how good they follow the recommendations. Over the summer and the start of autumn We've had a slow decrease in compliance, but not a total shift.", "labels": 0}
{"text": "Majoriteten av rapporterna vi får in består av redan kända lindriga biverkningar, som ni ser här. Det kan vara feber, huvudvärk, trötthet, frossa och så vidare. Det ser väldigt lika ut mellan de tre vacciner mot covid-19 som används i Sverige idag. Sen är det förstås inte främst dessa rapporter som leder till att vi hittar signaler om nya säkerhets⁠risker, utan det är de in⁠rapporterade händelser där vi från början inte känner till orsakssamband mellan vaccinerna. I de rapporterna kan vi ibland hitta nya kopplingar till vaccinerna.", "labels": 1}
{"text": "Runt 10 procent av svenskar är smittade nu. När sommaren kommer, och man vill att man öppnar mer. Hur kommer ni hantera detta, kommer ni ta nya åtgärder för att hantera det? -Vi planerar inga nya åtgärder. Men imorgon kommer vi rapportera till regeringen vår plan inför kommande månader, så det är det ni behöver lyssna på, hur vi ser på restriktion och planering för kommande tre månader.", "labels": 1}
{"text": "Förhoppningsvis har vi komplett data snart. -Jag hörde ett resonemang från dig, att det kanske bara tränger ut wild type-varianten utan högre R-värde. Vissa grupper gör det spontant lokalt - inte i land efter land med samma variant. Då brukar den ha hög smittsamhet. Om den här spontant har högre R-värde - vad tänker du då?", "labels": 1}
{"text": "-Fråga till Karin Tegmark-Wisell: Vi hör att över 10 000 svenskar har dött i covid-19; ökningen kommer fortsätta. Vad säger siffran om den svenska strategin under året som gått? -Vi vet att vi har drabbats hårt av covid-19, med många konsekvenser. Den svenska strategin måste utvärderas av andra.", "labels": 1}
{"text": "I Uppsala har man haft personal⁠provtagning under en viss tid, men kanske inte mer just sista dagarna. Här ligger det jämnt, kan man säga, som tidigare dagar den här veckan. Det här var de vi tittade på - eftersom vi tog upp dem igår och talade om en ökning. Nu har vi uppdaterat det. Om vi tittar på antalet avlidna så fylls det på bakåt, 2021 är det uppe i totalt.", "labels": 1}
{"text": "-Jag kan inte minnas det. -Ett tillägg, risken för Misc har inte försvunnit, den är proportionerlig till förekomst. Vi har gjort modelleringar, som lär publiceras nästa vecka, där vi ser på konsekvensen för misc och ser i USA där man haft omfattande smittspridning senaste tiden, och Misc har inte försvunnit, komplikationen består. -Vi behöver släppa in UNT. -Tack, två frågor till Karin Tegmark Wisell.", "labels": 1}
{"text": "De har vi också följt, men inte sett att de ökat i andel. De finns i grafen som två av de linjer i botten av grafen. Det vi nu börjat följa nu är den som heter B.1.617.2 som är den variant som påvisats i Indien och där man från Storbritannien och många Europeiska länder, inte minst från Indien, visat att denna variant ökat i omfattning. Än så länge i Sverige ser vi inte denna variant i större omfattning, men vi följer den noga.", "labels": 1}
{"text": "-Ja, jag instämmer, man får komma ihåg att vården pågår, man vårdas länge, det blir svårt att dra slutsatsrna i vården, kurvorna och vården är två olika saker, att arbeta uthålligt är en sak. -Första sliden från MSB visade att 60% avstått sociala aktiviter utanför hemmet, är ni nöjda med det? Strax över 60%? -Jag tror man måste ställa alla svar i relation till hur många, för hur många som det är en fråga överhuvudtaget. Också hur många som slutat pussas, det är betydligt färre, men alla kanske inte är i sådana relationer där man pussas mycket, det påverkar ju, om jag får göra en jämförelse.", "labels": 0}
{"text": "Vi hade ju strax före jul, 21:a december Pfizer BioNTechs vaccin, som vi startat vaccination med. Igår godkände vi Moderna, som fick godkännande av EU igår. Vi har två ytterligare vaccin som genomgår löpande granskning, Astra Zeneca och Jansen. Vi granskar data för dem allteftersom det kommer in.", "labels": 1}
{"text": "-Ja, det finns några länder som testat olika grupper kontinuerligt. Det har haft ganska tveksam effekt. De flesta tester är inte gjorda för att testa på personer utan symtom. Det är en begränsning.", "labels": 1}
{"text": "I många andra delar av världen är det ganska stabilt. Inga jättestora förändringar, åt någondera håll, men ser vi här, Europa och EU-regionen visar en nedåtgående trend sedan några veckor. Varierar mycket, länder som haft höga tal har inte haft stora förändringar, där Sverige är bland dessa 5-10 länder. Andra länder har inte så stora tal. Men det är stor variation.", "labels": 1}
{"text": "Sammanfattningsvis: En viss ökning av antal patienter på sjukhus, även om intensivvårdade inte ökar, utan har hoppat till en ny platå, de senaste veckorna. Sjukvården hanterar nu något som speglar smittspridningen för 2-3 veckor bakåt. Regionernas bedömning är att läges förvärras och ger en ökad belastning under de närmaste 14 dagarna. Jag delar den bedömningen.", "labels": 1}
{"text": "Så om det ska fortsätta gäller att vi alla oavsett ålder fortsätter följa rekommendationerna, vi måste hjälpas åt, om vi alla tar ansvar gör vi skillnad.  -Tack för det, då tar vi frågor.  -Ja, från Ekot. Till Katrin Westlund, om antikroppar, att resultat från testet inte ska vara äldre än 6 månader, det är ju rätt lång tid. Vad bygger ni den perioden på?  -På Folkhälsomyndighetens vägledning om att 6 månader är en tid som immunitet kan gälla för. -Det är flera beaktanden, för det första så ser vi på den sammanlagda risken, att man inte har symtom, det är grunden för säkra besök eller umgås med andra i risk⁠grupp, 6 månader gäller att vi inte har omfattande antal rapporterade återinfektioner, sedan tittar vi på stabiliten för antikroppar, den högsta nivån är kanske i 6-8 veckor men sen kan det minska. Utöver det ser vi hur det är med antikroppar från vanliga coronavirus, så det är antaganden.", "labels": 1}
{"text": "Är det samma skydd? -Det verkar vara likvärdigt, men svårt att jämföra. All data vi har talar för att det är likvärdigt. -Mycket tyder på att tredje vågen är värre sett till smittspridning och personer på IVA. Vilka slutsatser drar ni kring varför det blivit så.", "labels": 1}
{"text": "Sverige har gått från ett land med mest smittspridning till ett land som har bland de mindre smittspridningarna i Europa. Många länder har en ökning. Sverige hade en brant nedgång under sommaren och tendens till det under hösten, och nu en fortsatt minskning. Vi har fortsatt färre och färre fall. Det är faktiskt så i alla delar av Sverige, nästan, även i skåne är det på väg ner.", "labels": 1}
{"text": "Typnings-PCR går snabbare. Vi kan analysera snabbare med hyfsad träff⁠säkerhet. Det är fortfarande låg förekomst av omikronvarianten, men det finns regionala skillnader. Vi fortsätter rapportera och typa. Vi återkommer med siffror löpande.", "labels": 1}
{"text": "-Nej, det är inte dramatiska siffror från Linköping. Det som möjligen förvånar är att det är så många med symtom. Det är inte många som testat så brett. Och nej, den risken vill man inte ta, speciellt inte i vård. De följer samma rutiner som andra med symtom, att de ska avvakta med att komma tillbaka till jobbet.", "labels": 1}
{"text": "Är den långsiktiga planen att nya vaccineringar ska se när immuniteten upphört? -Det är något vi måste följa. Det var angeläget att komma ut med ett vaccin snabbt, och har därför inte svar. Man har sett en god immunitet i de kliniska prövningarna, men däremot längden på immuniteten kan man inte uttala sig om så länge prövningana pågår. Det handlar om en bibehållen immunitet i upp till sex månader, men vi hoppas så klart det är längre än så.", "labels": 1}
{"text": "-Både WHO och ecdc säger att den smittsamma perioden kan börja två dagar innan man uppvisar symtom. Anser du och Folkhälsomyndigheten att de har rätt?    -Ja, den smittsamma fasen börjar när man får symtom. Då blir man också mer smittsam - man kanske hostar/nyser. Visst kan man vara smittsam en tid innan. Det har vi hela tiden pratat om.", "labels": 1}
{"text": "Jag kan inte se dödsfallen här... Men det fortsätter utvecklas som tidigare med en viss minskning i Europa, fortsatt mycket i USA som man ser på kartan. Många länder lättar på restriktionerna nu, så det blir avgörande att se vad som händer när de gör det den närmsta tiden. I Sverige har vi denna graf, som ni kanske känner igen, där vi skiljt ut de som är provtagna bland vård⁠personalen, de ljusrosa, och resten av kurvan är mer representativ för svårare sjukdom. Vi har måndags⁠siffror som är lägre än de kommer vara när alla fall kommit in.", "labels": 1}
{"text": "Vi har 14 753 rapporterade avlidna som också har haft covid-19. Om vi går över och ser på hur det ser ut med vaccinationerna i landet,s å har vi antal vaccinerade över landet kumulativ, fram till vecka 37.  Förlåt, vecka 36. Vi kan se i den översta kurvan, där ser vi minst en dos av vaccin.  Över 7 miljoner i Sverige har fått en dos. Över 6 miljoner har fått två doser vaccin. Vi har ökning i vaccinationerna och det behöver fortsätta, vi har ännu inte nått fram fullt ut.", "labels": 1}
{"text": "De rapporterade fallen som presenteras på den dagliga presskonferensen, och på den undersökning vi pratade om där vi gick ut och provtog ett slumpvis urval som representerade bakgrunds⁠populationen i Stockholm som inte sökt vård. Det var 2,5 procent som bar på smittan just då. Om man låter statistiker och matematiker räkna har de kommit fram till  att flest fall inträffade 15 april, för knappt en vecka sedan, och då kan toppen ha varit nådd. Men det innebär inte att smittan upphör, utan det kanske var toppen av kurvan. Den här modelleringen säger också att 1 maj, alltså om ungefär en vecka, kan en trededel av Stockholms läns invånare ha varit infekterade.", "labels": 1}
{"text": "-Vi börjar med en dragning av läget nu. Det fortsätter sakta uppåt i världen, men man testar ju också på ett annat sätt. Det blir allt svårare att tyda statistiken. Det är 6,6 miljoner fall i världen, och 392 000 avlidna. I Europa fortsätter nedåtgående trenden, men kanske med en liten utplaning på slutet.", "labels": 1}
{"text": "Men också i gruppen 0-19 år och 60-69 år. Vi har ett skutt ned till de äldre, och ser att gruppen 70-79 år legat stilla de senaste veckorna, fortfarande med relativt stort antal fall men mindre än de yngre ålderskategorierna. Gruppen 80 och äldre går fortsatt nedåt - ett tecken på fungerande vaccination. Ser man närmre på gruppen 0-19 år har vi en gradient med ökat antal fall med åldern - en stor gradient som kvarstår sen tidigare. Ju äldre inom gruppen 0-19, ju högre förekomst per 100 000 invånare i gruppen.", "labels": 1}
{"text": "En 14-dagarsincidens på 613 för tillfället. Vaccinationerna: Vi har nu passerat 3 miljoner människor som fått en första dos av vaccin. 1 av 10 av personer över 18 ålder i landet är fullvaccinerade. Totalt, knappt 37 procent av den vuxna befolkningen har fått en dos.", "labels": 1}
{"text": "-Du får gå längre tillbaks. Jag tror inte vi hade det vecka 14. -Då fortsätter jag med min huvudfråga, när kommer detta ebba ut? Om 7% är smittade nu och vi har unbgefär samma smittspridning, och den minskar, för att komma upp i 50%, krävs det många månader, kanske ett år? -Nu är det inte sju procent, i Stockholm, egentligen var det 7% vecka 15, ungefär.", "labels": 1}
{"text": "Därför är säkert Skånes prognos riktig. Kanske inte fler fall, men säkert ungefär lika många fall under ett par veckor framåt.  -Men efter den perioden, på några veckor, lär det plana ut och minska belastningen?  -Svårt att veta. Vi har möjligtvis en viss avstanning i ökningen. När det översätts till att det lugnar sig inom intensivvården vet vi inte. Som ett minimum ett par veckor till - tyvärr.  -Slutligen.", "labels": 1}
{"text": "-Ska avge en kort lägesrapport från Socialstyrelsen. Antalet covid-19 patienter minskar inom slutenvården och även inom IVA. Sjukvården är fortfarande högt belastad, framförallt inom intensivvården. Antalet öppna intensivvårdsplatser är högre än normalt. Givet att vi är inne i semesterperiod är situationen problematisk.", "labels": 1}
{"text": "Jag undrar varför inte Folkhälsomyndigheten fortlöpande har testat för att se hur viruset muterar, med tanke på att det muterar. -Det gör vi. Vi får in prov från regionerna och gör det fortlöpande. Och har konstaterat mindre mutationer under viruset utveckling. Och har inte konstaterat den variant som rapporteras från Storbritannien.", "labels": 1}
{"text": "Hos unga människor ser det lite annorlunda ut: Det är fler som är oroliga för den egna ekonomin här, och färre för att människor i första hand ser om sitt eget hus. Andelen som bedömer att det är sannolikt att de själva smittas har successivt minskat under de senaste månaderna. Från cirka 50 procent, i början av maj, till 30 procent senaste undersöknings⁠perioden. Detta kan möjligtvis påverka motivation och annat kopplat till beteende.", "labels": 0}
{"text": "Som man tyvärr ser i europeisk länder har man spridning bland äldre, och får problem i hälso- och sjukvård i flera länder. Vi har visat åldersfördelning i Sverige tidigare, och det är de yngre som går upp. Som tur är: De äldre drabbas inte så mycket. Den trenden fortsätter tydligt, det dominerar. Vissa regioner sticker ut, och det har utvecklats sämre.", "labels": 1}
{"text": "Medelvärdet varf 20 miljoner viruspartiklar per milliliter. De som hade mer och de som hade mindre. De som hade mest var 6 upphöjt till 12....  - Tacksam om det kommer en fråga. - Det kommer, alldeles strax. Det här är bakgrunden till frågan.", "labels": 1}
{"text": "DEssutom verkar SYdamerika ha fler och fler fall. I Sverige är det lite som vanligt, höll jag på att säga. Ganska få fall under helgen samt idag. Men det måste tolkas försiktigt, för vi vet att det blir mindre rapportering under helgen, på grund av sämre bemanning. Vi får se i övermorgon var det landar.", "labels": 1}
{"text": "Dagens siffra: 383 jämfört med 371 som rapporterades igår. Det visar på svårigheter att dra för stora slutsatser för tidigt. Men det som är värt att poängtera: Vi är inne på 5:e dagen där vi har under 400 patienter per dag, på IVA, med anledning av covid-19. Det är inte inberäknat andra IVA-patienter. Lägger man ihop det är vi runt 600 patienter, alltså över normal⁠kapacitet på 526 patienter. En annan positiv nyhet, eller ett budskap:", "labels": 1}
{"text": "Disponibla vårdplatser och IVA-platser ökar kontinuerligt, cirka 1-3% per dag senaste veckan. DEn senaste siffran är 1001 disponibla intensivvård-platser, ett bevis på det enorma omstäkllningsarbetet som vi pratar om under de senaste två månaderna. Ett nödvändigt sådant, så det pågår i en takt som gör att Sverige idag har cirka 20% icke-belagda platser för vård av de mest kritiskt sjuka. 469 patienter IVA-vårdas idag, alltså gårdagens kvällens siffror. Det här är drygt 100 fler patienter än det antal som vårdades för en vecka sen i intensivvården.", "labels": 1}
{"text": "Om vi då går in mer på kommunerna så... Min nästa bild där visar hur det ser ut med personer 70 och äldre på särskilt boende med bekräftad smitta av Covid-19. Senaste veckrona ser vi en uppgång sedan sommarveckorna och för två veckor sedan då så var det en rejäl topp och ett skutt upp och sedan har det nu gått ner, senaste veckan, v 37. Så de siffror jag har för v 37 är 66 personer som då blev smittade under den veckan som är registrerade hos oss. Veckan innan var det 123.", "labels": 1}
{"text": "Detsamma gäller utanför intensivvården, på sjukhus vårdas 547 med covid-19. Tillgängligheten är fortsatt god i intensivvård - 316 platser finns, nästan 34% tillgänglig kapacitet, positivt, vilket ger oss god förmåga att möta andra behov av vård. Variationen i landet är fortsatt stor - kapaciteten varierar mellan 20 och 70%, men inte lika stor variation som vi såg under våren. Drygt hälften av alla regioner rapporterar om förbättringar, från kort till lång sikt, däremot är den andra knappa hälften är små försämringar på lång och kort sikt, det gäller små och turistintensiva regioner som ser en oro för kommande veckorna.  Tack. MSB stödjer de aktörer som hanterar pandemin.", "labels": 1}
{"text": "Vår bedömning är som förr är att det har varit en testningsskuld, då många testade sig när man öppnade för det, och det är avbetat, så vi ser sjunkande tal där i hel alandet. Det är samma med IVA. Och Socialstyrelsen ska prata om det närmare, vi har bara enstaka fall i intensivvård, vi har också haft dagar utan nyanmälningar där. Gällande avlidna per dag, har vi, då det är mitten av veckan idag, så har vi en uppsamling där vi kör bakåt med jämförande siffror med SCB, och vi hittar 21 fall, som faller tillbaka på 13 dagar, så de sista dagarna är det inte mycket rapporterat. De flesta fall är fall som varit orapporterade sedan midsommar.", "labels": 1}
{"text": "-Ni har sett på s-gene dropout datan, som är väldigt sensitiv för varianten. Den hade inte ökat, frekvensen av s-gene dropout. Sen har ni nu sett att det exploderat igen. Måste inte r-värdet vara över ett? -Man kan egentligen inte diskutera det med fel mätvärde.", "labels": 1}
{"text": "Om vi tittar på Uppsala så ser vi även här en ökning. På innevarande vecka, som är sista stapeln, har den nästan nått upp till förra veckans stapel trots att det bara gått 3 dagar. På 14 dagars kumulativ incidens handlar det om 125 fall per 100.000 invånare. Vi ser inte heller tecken på den avmattning kan man se i Stockholm och Skåne. Att jämföra med Västra Götalandsregionen som har en relativt stabil nivå - vi ser ingen tydlig ökning senaste veckorna.", "labels": 1}
{"text": "Ungefär samma länder som har de flesta fallen, det är Brasilien och andra länder i Sydamerika och USA. I EU har vi också en tydlig positiv utveckling. Den är konstant sedan några veckor, säkert en blandning av säsongen och att vaccinationerna ökar. Vi är på en bättre nivå, men fortfarande en ganska omfattande smittspridning får man säga. Om vi tittar på hur det ser ut i de olika länderna ser vi att sakta men säkert börjar kartan bli mer och mer jämnt grå och gul - fler och fler regioner, inte bara länder, sjunker.", "labels": 1}
{"text": "Här har vi de vaccinationsdoser som gavs vecka 49. Tydligt här är att regionerna jobbar på med vaccinationen av de äldre som behöver en tredje dos först. Många av de yngre också, 12-15-åringarna, som får sin första eller andra dos. 18-39, i de grupperna ser vi en liten ökning också, i sin första/andra dos. Här är den aktuella vaccinations⁠täckningen i gruppen 65+.", "labels": 1}
{"text": "Det är olika åldersgrupper ovaccinerade och vaccinerade. Vi har tagit per 100 000 per åldersgrupp och man ser väldigt tydligt att vaccin minskar risken för sjukhusvård i alla åldersgrupper. Inte minst i grupperna under 70, men i alla grupper gör det nytta, även bland de äldsta. Men i den gruppen är det många som har stor skörhet och har svårt att tåla en mildare covid-sjukdom. Men vaccinet gör nytta för alla åldersgrupperna.", "labels": 1}
{"text": "Senare i veckan, på torsdag, och även vid statistiska sammanställningen för hela veckan... Men vi lämnar en statistik för idag. Det visar totalt antal inneliggande patienter på sjukhus, per vecka, under pandemin. På höger axel ser ni uppdelat på vanlig vårdavdelning - alltså exklusive IVA. Det orange är intensivvården.", "labels": 1}
{"text": "Vi har nu skiljt fallen vi kallar allvarliga, som kräver sjukvårds⁠bedömning, från primärvården och så vidare. Det är den senare som står för ökningen, medan gruppen vi kunnat mäta hela tiden, den ligger ganska jämnt. Vi har drygt 60 000 fall i Sverige. Däremot ser IVA-situationen successivt allt bättre ut, vilket är väldigt bra inför sommaren, men det skulle behöva bli ännu bättre för återhämtningen. Men som ni ser är det ganska få fall i Sverige varje dag, jämfört med när det var som värst.", "labels": 1}
{"text": "Men det ökar helt enkelt i alla ålders⁠grupper vilket är en signal om att vi måste göra vårt för att bromsa smittspridningen. Vi ska vidare till IVA, som Socialstyrelsen kommer in med i detalj på. Det är svårt att säga något om senaste veckorna, på grund av eftersläpning, men det är fortsatt stort antal individer som läggs in på IVA dagligen, men det finns en platå⁠tendens på antal fall fall totalt. Vi har 7767 som avlidit av covid-19 i Sverige. Det finns en relativt stor eftersläpning av data.", "labels": 1}
{"text": "(ohörbart). Du hackar mycket, men jag ska försöka svara. Man behöver inte gräva sig ner om det är aerosolsmitta eller droppsmitta. Vi vet att det är mer effektivt inomhus när det är kallt ute. Det Förklarar förstås en del av den snabba smittspridning ute, kopplingen till väder verkar inte vara så stark för covid-19.", "labels": 1}
{"text": "När vi gör skattnigen så identifierar vi runt 80 procent av fallen, med viss felmarginal. Men det är ändå en stor andel. Det beror hur mycket man vill provta sig. Faktiska anmälda fall är inte hela sanningen, men visar riktnignen. Man kan visa över tid vågor.", "labels": 1}
{"text": "De har innan och efter covid-19 bäst kompetens att säkerställa att patienterna får rätt och korrekt vård. När det gäller sjukvården och behandling av covid-19-patienter, vill jag också lyfta, som vi inte pratat om så mycket... Siffrorna som handlar om covid-19 på andra delar än intensivvården. Senare in⁠rapporteringen vi har - det finns återigen olika siffror, men detta är vår daliga säkerställda rapportering från 21 regionerna.  1184 patienter är inneliggande på andra avdelningar än intensivvårds⁠avdelningar. Det är alltså 77 % av covid-19-patienterna som inte är inneliggande på IVA.", "labels": 1}
{"text": "-välkomna hit. Först globala situationen. Tyvärr verkar uppdateringen av grafer inte fungera, så vi använder kartor. Men vi har över 9 miljoner fall i världen, nästan 1,5 miljoner avlidna. Det här visar senaste veckan.", "labels": 1}
{"text": "Så det följer i princip de variationer vi sett, det växlar över tid och geografiska områden. Sverige har nu en mycket stabil utveckling de senaste veckorna, som ni ser ligger vi stadigt på en 14-dagarsincidens runt 80, senaste två veckorna 79. Denna vecka pekar åt ungefär samma håll, möjligen något färre. Men samma storleksordning. Även testning är stabil, förra veckan testades drygt 139 000 personer, där runt 2-3 procent var positiva, det motsvarar senaste månadens siffror.", "labels": 1}
{"text": "-vad jag vet saknas det fortfarande data, men primärdata jobbar WHO med tillsammans med indiska myndigheter. -Dubbelmutation kallas det, har det relevans? Alla är väl det, egentligen? -Ja, att man har sett två mutationer i två viktiga saker där, varför man säger så där. -VD för Biontech sa i morse att man testat det vaccinet för alla aktuella mutationer, 30 stycken.", "labels": 1}
{"text": "Men när det gäller delta och sydafrikanska är det en påtaglig skillnad. Jag vill bara ställa en fråga till: Det finns nu två mindre studier. Man väntar på resultaten från Oxford-studien när det gäller mix and match - att först ta Astra Zeneca, sen Pfizer. Hittills har man publicerat att det inte ger större biverkningar, men det finns två nya studier som visar att det blir fantastiskt resultat om man börjar med Astra Zeneca och sen får Pfizer, kanske bättre än två Pfizer, definitivt bättre än två Astra Zeneca.", "labels": 1}
{"text": "Svårt att veta var det landar, men det skulle kunna vara att stigningen fortsätter i samma takt - vi hoppas att det klingar av, men vi får vänta till imorgon med svaret. Fallen på IVA , den svarta linjen, är relativt konstant. Antal inläggningar är minskande. Det ökar inte där. Stockholm och övriga regioner, ser vi i grafen att det är hälften/hälften ungefär.", "labels": 1}
{"text": "Mikael Damberg vill inte se folk sitta på fulla uteserveringar. Hur bedömer ni svenskarnas följsamhet? Får ni gehör? -De rapporter vi får från regionerna: Överlag finns det följsamhet, men det finns områden där det brustit.", "labels": 0}
{"text": "Men den exakta formen på kurvan... Vi har inte data för ovaccinerade för den här veckan, men fallen ökade mellan vecka 45 och 46. -Sista frågan, om det blir en kraftig ökning, kan man vänta sig några jul⁠restriktioner som förra året? -Vi har fått ett regering⁠suppdrag där vi ska redogöra för åtgärder om smittspridning. Men om det sticker iväg kan vi behöva införa åtgärder redan före jul.", "labels": 1}
{"text": "Man gjorde en studie i Finland. Av 41 smittade var det 25 som inte hade något andnings⁠skydd. 15 blev smittade och hade enkla munskydd. En som blev smittad, som inte hade sitt FFP2-skydd, men annars var det ingen som hade det som blev smittade. Det är enkla munskydd, som man kan köpa på apoteket.", "labels": 1}
{"text": "-Som med alla vaccination ska det finnas nytta med den, så avvägningen är att vi bedömer att nyttan överväger eventuella risker. Sen finns signaler från om⁠världen som pekar på ett avklingande skydd från vaccinationen efter en viss tid, och då särskilt hos äldre - så det är viktigt att möta det med en tredje dos, som visat sig har ganska god effekt, samtidigt måste man ha information om det till⁠kommer biverkan efter en tredje dos, gentemot den andra dosen. Man måste ha den informationen för att få ett bra underlag för beslut. -Finns några vetenskapliga underlag på biverkningar för en tredje dos? -Det finns data, dels från Israel, som kommit en bit på vägen, och från andra länder, och hos vaccin⁠tillverkarna.", "labels": 1}
{"text": "Det är inte mycket data som saknas. Veckorna innan blev lite konstiga, för datan kommer ibland på fel vecka, men trendmässigt är det en tydlig nedgång till det som är ganska låga nivåer, med runt 130 personer som insjuknar per 100 000 i 14-dagarsmåttet vi använder. Men det är lite osäkert hur det ligger exakt, med tanke på att dataflöden har varit påverkade. Vi tar nästa bild och ser på hur testningen utvecklats, det har minskat när färre blivit sjuka. Det är färre med symtom i samhället.", "labels": 1}
{"text": "Vi har tittat på det enskilda barnet, de flesta får bara en mild infektion. Vaccination rekommenderas för barn mellan 5 och 11 som har underliggande sjukdomar som gör att man är extra känslig för luftvägsinfektioner. Det är ett föränderligt kunskapsläge och vi följer pandemin hos oss och ute i världen, så det kan komma att ändras om kunskapen ändras. Vi har en stor samhällspåverkan av covid-19 men samtidigt en variant som inte ger lika stora kompetenser som de övriga varianterna. Därför menar vi att smittskyddsåtgärderna kan avvecklas från 9 februari.", "labels": 1}
{"text": "Just nu ger vi mycket andradoser, från 50-årsåldern och uppåt. Också förstadoser bland de yngre åldrarna. Fortsatt effektivt och välkoordinerat vaccinations⁠arbete. Om vi tar nästa bild: Här illustrerar vi att vi är uppe i 55 procent, som fått minst en dos.", "labels": 1}
{"text": "Vi har en snabb ned⁠gång i juli, och lite tendenser till upp⁠gång i augusti, men vi har en stabilisering, närmare en nedgång senaste veckan, vi är uppe i nästan 84 000 fall just nu. Utifrån diskussionen i tisdags, om de nästan 4000 fallen som var falskt positiva, från en kinesisk leverantör till några laboratorier: För att visa effekten på statistiken. Det är inte så stort. Fallen är spridda över några veckor och ändrar inte formen på kurvan, utan minskar möjligen toppen, och nedgången var kanske brantare än tidigare.", "labels": 1}
{"text": "Men fortsatt små tal i de äldre grupperna. Nästa. Här har vi då antalet som ligger inne på sjukhus. Det är en fjällkedja. Ungefär där de höga topparna är, med över 100 patienter inlagda på sjukhus, det var i mars och april  framförallt.", "labels": 1}
{"text": "Det finns dessutom möjlighet till enskilda intervjuer utomhus. Varsågod, Karin Tegmark Wisell. DEn här gruppen som söker till primärvårdne är normala, vid analyser för att relatera till vaccin, väldigt representativt. I situationen nu ser vi att sökmönster till vårdcentraler är annorlunda än tidigare år, då sökande har en annan sjuklighet än normalt. Så vi vet att de som finns med i den studerade gruppen är inte representativa för allmänheten, men vi vill ändå se antikroppsproduktion, längst till vänster visar gruppen upp till 19 år, merparten är från barn som utretts för allergi, de har inte hög sjuklighet, och är mer delaktiga i samhället, där kan vi se den förväntade utvecklingen, att antikroppar utvecklas mer.", "labels": 1}
{"text": "Passar på den frågan. - Avslutningsvis bara, med tanke på att smittotalet är så högt som det är och att det enskilda dagar går över scenario 2, är du förvånad över att smittspridningen är som den är? - Vi visste att Omikron-varianten har hög smittspridningspotential och att den kan smita förbi immunitetsskyddet från vaccinationen. Vi har sett det i vårt närområde. Inte förvånad, men visst, det är höga tal  .-", "labels": 1}
{"text": "Jag vet inte om Anders Tegnell har... -8-9 dagar har man pratat om, men det är stor variation, en del patienter går nästan in och ut, och andra ligger ganska länge. Men det snitt jag hört från framförallt Göteborg var där någonstans. Men vi får nog bättre data allt eftersom. -Ja, det som vi får nu är sådant som rapporterats in för någon vecka sedan.", "labels": 1}
{"text": "Fler bedömer att de blivit sämre på att följa smittskyddsrekommendationerna. Fler än tidigare har svarat att de dagen innan umgåtts närmare med personer utanför den inre kretsen - på arbetsplatsen. Sammanfattningsvis finns en hög grad av optimism men också oro för nya utbrott, med tanke på att man också följer rekommendationerna sämre än tidigare kanske oron är befogad. Så, ta reda på vad som gäller, både generellt och där just du befinner dig, man får en bra överblick på krisinformation.se, den som inte har internet kan ringa 113 13. Tack!  -Tack för det.", "labels": 0}
{"text": "Då ökade den en annan variable, för att nå riktvärdet, de 2,5 procenten, och den variabeln blev hög. Det borde vi sett, många av oss som läste den. Vi är glada att någon såg det och att vi hann stoppa den innan den fick för stor spridning. Men det ändrar inte så mycket i andra delar, topp och så vidare kommer ligga ungefär samma.", "labels": 1}
{"text": "Alla berörda kommer få information senast torsdag. Jag lämnar ordet till Socialstyrelsen. -Tack. En kort läges⁠rapport från Socialstyrelsen, med anledning av covid-19. Ungefär 170 personer vårdas på sjukhus, och av dem är drygt 20 patienter i intensivvården.", "labels": 1}
{"text": "Även i Norrbotten, som hade en sen och utdragen tredje våg - man ligger på relativt höga nivåer. Incidensen var 215. Det finns platser och situationer där man behöver vara vaksam som individ, och vara lite striktare med hur många man träffar och har nära kontakt med. Smittan finns kvar. I övriga regioner är det ganska samma.", "labels": 1}
{"text": "Tack.  -Tack, GP då.  -Tack. GP. Det pratas om smittspridningen i omvärlden, WHO varnar för ytterligare, 1,5 miljon fler dödsfall i februari, hur många kan Sverige få i vinter?  -Med hjälp av vaccinationerna, och en tredje dos som vi ger, så har vi ju låga, relativt låga tal med antal avlidna i covid-19, just nu, och det finns anledning att tro att vi kan ligga kvar där.  -Men WHO talar om 1,5 miljon, förvisso i länder med låga vaccinationstäckningar, hur hårt kan det ske i Sverige. -Mindre här. Vi har stark korrelation i förhållande till vaccinationer, särskilt bland äldre.  -Är Sverige på väg in i en fjärde våg?", "labels": 1}
{"text": "It's likely that variants occur outside of Sweden. -Vi har några frågor digitalt. Först Expressen.   -Tack. Vi har sex fall av den nya deltavarianten. Det har konstaterats i Sverige och i Storbritannien har man många fler fall.", "labels": 1}
{"text": "Jag ska förtydliga disponibla, det är inte vård⁠platser som på något sätt bara är luftslott, utan det är med respirator. Och självklart står det inte personal bredv ID och väntar, utan personal nyttjas hela tiden, det är viktig personal som arbetar efter bästa förmåga. Men planerad personal är det däremot till platserna, därför använder vi ordet disponibla, ni  kan se i termbanken vad det betyder. Även om det skulle vara början av en nedgång, eller i alla fall inte en eskalering, ska jag betona att vårda drygt 500 kritiskt sjuka, som man gjort under lång period, plus intensivvårda andra kritiskt sjuka, 247 ligger med andra anledningar - det är en extrem situation för vårdens medarbetare. På nationell nivå försöker vi göra det kompletterande arbetet med skyddsutrustning.", "labels": 1}
{"text": "Sedan hade vi en nedgång, och under sommaren var det 4-6 inlagda patienter, och ganska många veckor ingen. I oktober har vi en dum, oroande, utveckling. Det stiger fort, och för några veckor hade vi 4 patienter, nu är det 33 inladga, vara 8 på intensiven. Vi har hela tiden sagt att antalet inlagda är toppen på isberget, så det är oroande. Över till Anders.", "labels": 1}
{"text": "Om vi ser nästa bild, Skåne, samma sak där. Inte samma snabba uppgång, men man har legat på en väldigt hög nivå i 3-4 veckoir i rad, med stor belastning på vården. Däremot är det annorlunda i Stockholm. Vi har försökt analysera om det är den verkliga utvecklingen, eller om man provtagit mindre, man har provtagit mindre, men inte avsevärt mindre. Men det lär vara mindre smittspridning i Stockholm, viktigt att vi låter den utvecklingen fortsätta, för belastningen på vården är fortsatt stor, och det tar tid innan man ser att belastningen sjunker.  IVA-vården i helheten, ser vi höga nivåer på, med många intagna per vecka, som det varit senaste fem veckorna, utan tendens på nedsvängning.", "labels": 1}
{"text": "Vi får bevaka och se. Även om det syns en nedgång globalt, så är pandemin långt ifrån över. Den här bilden visar data till och med vecka 20, då det totalt rapporterats in 166 miljoner fall. Om vi går till Europa och tittar på kartorna som visar 14 dagars kumulativ incidens, alltså totala antalet fall rapporterade under de senaste 14 dagarna per 100.000 invånare - så gäller denna vecka 19 och 20. Ju mörkare färg desto större förekomst.", "labels": 1}
{"text": "Kanske större avstånd i borden, man äter i mindcre grupper, är mer noggrann med handhygien. För boenden som inte haft fall är det 66 procent som tagit till åtgärder kring måltider. Det är viktigt att jobba preventivt, innan man har fall, och följa rekommendationer kring att hålla avstånd och handhygien och så vidare. En annan situation är de grupp⁠aktiviteter som finns på äldreboenden: Exempelvis tidningsläsning och gymnastik och motion, bingo,  promenader och så vidare.", "labels": 1}
{"text": "Framförallt vårdbelastningen, som hänger ihop med vaccinationstäckningsgraden. Det jag vill uppmärksamma: Det är inte så att vi får flockimmunitet då 80% av vuxna är vaccinerade. Det finns också en omvärld. Man behöver tänka om.", "labels": 1}
{"text": "Den sträcker sig fram till och med augusti. Det förväntas att vi fortsatt har ett högt antal fall inom de närmaste veckorna, för att sedan avta i juni-juli.  In mot augusti och september har vi en låg förekomst av covid-19. Men det här bygger på att vi inte går tillbaka och lever fullt ut som tidigare. Det bygger på att vi fortsatt förhåller oss till att inte ha kontakter på samma sätt som tidigare. Tittar vi närmare på smittspridningen i gruppen 70+, där vi börjar få god vaccinationstäckning, ser vi att den blåa kurvan - som är modellen - följer den röda linjen som visar antalet faktiska fall.", "labels": 1}
{"text": "Europa hade en nedåtgåemnde trend, men börjar plana ut lite på slutet. Som ofta tidigare, svänger det mellan länderna. Nu är det framförallt östra EU som drabbas hårdast denna period, där man på sina håll har hög smittspridning, inte överallt, men ofta har det med vaccinationsarbetet att göra, och hur står höstvågen blir, för de länder med vaccinationstäckning har man allmänt klarat sig bättre. Om man jämför med svenska utvecklingen med andra länder kan vi se att det fortfarande är så att vi har haft ett betydligt lindrigare höstläge än andra länder, många andra länder har haft höga toppar, men Sverige har legat på en lägre nivå och på sistone har en nedgång, som dock verkar plana ut något, och vi nu har en platå med värdet vi brukar referera till: 80 per 100 000 invånare under 14 dagar, där tycks vi stanna för tillfället. Vi testar visserligen lite färre hela tiden, men andelen positiva ligger väl konstant runt 3 procent, så vi tror inte minskad testning har någon betydelse, utan det är snarare en normal utveckling under hösten, när man återkommer till arbetsplatser och skolor, får man olika luftvägsinfektioner, men nu ser vi färre  med symtom helt enkelt.", "labels": 1}
{"text": "Det kommer handla om hur många som vårdas inom sjukhusvården för covid-19, samt utvecklingen när det gäller smitta på särskilt boende och för de som har hemtjänst. Jag kommer presentera en bild som visar åldersfördelning kopplad till vaccinationsgrad och covid-19. Den här bilden visar hur många patienter med covid-19 som vårdas på IVA eller vårdavdelning. De ljusa visar personer på IVA. De mörka på andra avdelningar.", "labels": 1}
{"text": "Bland de vaccinerade är medelåldern 71 och 56 bland de ovaccinerade. Ålder är en tydlig riskfaktor för covid-19. Där räcker inte skyddet av vaccinet till alltid. Om vi tittar på avlidna ser vi ingen uppgång. Det är låga nivåer, men ändå 30-40 dödsfall per vecka.", "labels": 1}
{"text": "Vi har 15 regioner som har betydande påverkan på de områden vi frågar efter. Vi har 681 disponibla intensivvårds⁠platser med respirator, 543 belagda vaav 265 har covid-19. 48 procent av de IVA-vårdade är covid-19-patienter, och samtliga regioner har patienter med covid-19 i intensivvården. 21 procent är den nationella kapaciteten på IVA. Detta är fördelat över alla regioner och det varierar mellan dem. Den nationella samordningen jobbar med att se till att den nationella kapaciteten nyttjas för att möta resurser med de behov som finns.", "labels": 1}
{"text": "-Kan det bero på att man har varit framgångsrik med att ha smittspårningen av den brasilianska virusvarianten, eller handlar det om att den inte är välanpassad?  -Ja, tror inte det har med smittspårningen att göra, för det görs ju innan man vet vilken virusvarianten som gäller.  -Med välanpassad menar du till människan och inte för vår breddgrade.r  -Den är välanpassad till vår kontext, den brittiska virusvarianten verkar vara den virusvarianten som har bäst förmåga att etablera sig som att ha stor smittspridningen i EU, men signaler finns också från USA.  -Att kombinera vaccination, har Richard Bergström sagt kan vara en fördel. Det gällde vektorvirus, för att ha immunitet mot vektorn. Relevant? Hur dra slutsatser om kombination av vacciner? -Det pågår studier i Storbritannien, men vi hoppas man kan visa data där under april.", "labels": 1}
{"text": "Ca 25 procent på en vecka alltså, en mycket snabb ökning! Detta ligger tidsmässigt lite efter utvecklingen av smittspridningen i samhället. Det här visar också antalet patienter på IVA, dels mörkare färg (patienter med något annat än covid-19) och dem längst ner med ljusare färg (IVA-patienter med covid-19). Utvecklingen i intensivvården följer den på sjukhusen i allmänhet, med ytterligare en tidsmässig fördröjning. Så gott som alla intensivvårds⁠avdelningar har uppdaterat läget att vi i dag har 484 disponibla IVA-platser.", "labels": 1}
{"text": "1 kommun har knappt 6 procent smittade i verksamheterna. Även för kommunerna följer vi påverkan och 37 av kommunerna rapporterar om märkbar försämring av läget på lång sikt. En liten förbättring, då det var 47 förra veckan. 4 väntar sig väsentlig försämring,c oh det var 5 förra veckan. Lite färre.", "labels": 1}
{"text": "Den första stora studien visade ingen skillnad på döldighet.  - 60-70 åringar skulle tidigare vara med i en tidigare vaccinationsfas, hur blir det med det? - Vi kommer återkomma om det nästa vecka.    --Tv4.  -Ja, hejsan, jaghar kollat vaccindoserna som förbrukats. Förra veckan var det 53% av doserna som brukats, nu 56%. ÄR det rimligt? Även om jag förstår att det är viss eftersläpning.", "labels": 1}
{"text": "Vi har också kunnat godkänna en indikation för Comirnaty och Spikevax. Vi har också möjlighet att ge en tredje dos för Comirnaty och Spikevax. En av de tyngsta bitarna vi jobbar med är den kontinuerliga övervakningen. Vi tittar också på det som sker globalt. Vi ger en registreringsstudie, och även på många andra platser i världen, och så har vi företagens studier som inte är avslutade utan de pågår fortfarande.", "labels": 1}
{"text": "I Sverige är det måndag idag, och vi får inte in jättemånga fall på måndagar - det har vi alla lärt oss. Kurvan ser ut som vanligt: Hackar sig framåt, sakta men säkert nedåt. Fortfarande hård press på alla delar av sjukvården. Men, nu en ganska stor del av dem som provtas är personal inom vård och omsorg.", "labels": 1}
{"text": "-Vi har nyligen fått arbetet, men i delrapporteringen har vi listat de analyser vi kommer vidta. Bland annat titta på olika förutsättningar för idrotter inomhus och utomhus, men också följa upp olika situationer i Europa. Man ser över erfarenheter nationellt och internationellt. Idrotter med ensamutövare - även om man inte har så mycket trängsel i skogen kan det vara det i samband med arrangemangen. Själva utövandet behöver inte vara en smittrisk.", "labels": 1}
{"text": "Men det är nog så allvarligt detta. Vi tror vaccinationer har god effekt på antal fall i de äldre åldersgrupperna. Men det är en bred ökning i alla åldersgrupperna. Som driver ökningen totalt. Ser vi på antal fall på IVA så ser vi att under vecka 8 ökade det något.", "labels": 1}
{"text": "Ledningsmässigt befinner sig två regioner i normalläge medan 7 regioner är i stabsläge och 12 i förstärkningsläge. De flesta regioner rapporterar till oss att de väntar sig en förbättring på både kort och lång sikt. Lite kort om kommunerna: Antal smittade som bor på särskilda boenden fortsätter att minska. Vecka 4 registrerades 272 personer jämfört med 499 veckan innan.", "labels": 1}
{"text": "Där såg man inte några oväntade eller avvikande avvikningar hos den gravida. Man såg heller inte någon negativ påverkan på det ofödda barnet. Europeiska läkemedels⁠myndigheten har nyligen gjort en genomgång av flertalet studier, där 65 000 graviditeter i olika skeden ingått. Det här arbetet är inte slutfört och avslutat. Det kommer att fortsätta i regulatorisk kontext.", "labels": 1}
{"text": "Det har funnits tidigare rapporter från Storbritannien där man ser en ökning. Det finns en norsk rapport som visar att det ökar sjukvårdsinläggningar något. Det finns alltid en vinkling i hur man testar och så. Det kan finnas en skillnad, men förmodligen inte så stor, i och med att rapporterna pekar åt olika håll. -I Nature-rapporten fanns det en rapport.", "labels": 1}
{"text": "557 var det igår. Det finns alltså fortfarande 30% icke-belagd IVA-kapacitet över landet. Dock, som vi sagt, är denna variation stor över landet, det ändras hela tiden, därför är denna nationella koordineringsmekanism igng för att säkerställa rätt vård i rätt tid. Däremot är det inte så stort antal patienter som behövt flytta mellan regioner ännu. Det är på olika sätt man kan göra detta - genom att skapa fler platser, men även genom att flytta patienter.", "labels": 1}
{"text": "Om vi tittar tillbaka 10 dagar ligger det på ungefär 25 avlidna per dag. Där även dagens antal fall är. Enligt vår veckorapport har vi inte längre någon överdödlighet jämfört med tidigare år, den här tiden på året. Vi har 5333 avlidna, som också har diagnosen covid-19. Vi har, som nämnt, viss eftersläpning i rapporteringen.", "labels": 1}
{"text": "Vi har säkerhetsresultaten från studien. Man kan se att vanliga restriktioner hos mer än 10 procent av de vaccinerade är restriktioner som antingen är lokala på injektionstället. Det ser man ofta hos vaccin. Även systemiska, såsom huvudvärk, feber, man känner sig sjuk, sådana restriktioner som är ett tecken på att man aktiverat systemet med vaccinationen. Mindre vanliga restriktioner är av samma karaktär.", "labels": 1}
{"text": "Men inget vaccin är ju 100 procent effektivt. Man vet inte vem som är 100 procent skyddad eller inte. Det kommer vara samma råd för alla. I en trängsel⁠situation bidrar ju alla - man vet inte vem som är vaccinerad eller inte. Så alla ska följa de allmänna råden, även om man haft infektionen.", "labels": 1}
{"text": "Och hålla nere på resorna, inte minst med tanke på hur olika det ser ut i landet. -Jag börjar med en beskrivning av den operativ⁠a verksamheten. Idag har vi 1085 tillgängliga intensivvårdsplatser i landet. Det vill säga tio fler än igår. Det vårdas också 13 färre patienter i intensivvården än igår - 544 personer.", "labels": 1}
{"text": "Så alla som reser måste ta det i beaktande. I vissa länder ökar också antalet fall dramatiskt - vilket måste vägas in i beslutet om huruvida man reser eller ej. - I universitetet i Tartu rapporterade man att antalet smittade troligen är 6 gånger fler än offentliga data visar. Man testade 2500 personer som inte hade några tecken på symtom. Kan det vara likadant i Sverige?", "labels": 1}
{"text": "Från situation till situation, någon slags bedömning måste vi göra. 40 procent är inte helt orimligt, men det kan säkert finnas delar av Stockholm med lägre respektive högre immunitet. Därmed blir siffran inte lika viktig. Man kan fortfarande se utbrott i delar där man har låg immunitet. Därför är den viktiga signalen att vi hela tiden måste ha hög beredskap för att hitta utbrott, även delar av landet där man tror vi har hög immunitet.", "labels": 1}
{"text": "Den trenden verkar nu brytas. Antal disponibla IVA-platser nationellt var igår 411, varav 311 patienter är belangda. Av dessa är 30 belagda med covid-19-patienter - cirka 10% av patienterna. Det har redan ökat. Det är en storleksordning.", "labels": 1}
{"text": "Många vaccinationer i gruppen 12-50 också, som inte hållit på lika länge. Men drygt 50% har fått första dosen i den åldersgruppen. Så här ser åldersfördelningen ut på de doser som gavs under vecka 47. Mycket påfyllnadsdos på gruppen 65+, helt enligt prioriteringarna. Men även dos 1 och 2 i yngre åldersgrupper, framför allt 12-15-åringar.", "labels": 1}
{"text": "Det är ett stort antal avlidna per vecka i landet just nu. Om man ser på avlidna per åtgärder, i detta diagram, som sträcker sig från i våras till vecka 51 - så ser vi att fördelningen i åldersgrupper ser ut som i våras. 80+ avlider i högre grad. Under 70 år är det få dödsfall, och det sjunker med åldern. Men budskapet är att det är en sjukdom där vi har en omfattande smittspridning med många döda.", "labels": 1}
{"text": "Annars får vi, som Britta var inne på, annars rapporter om att många har ganska mild sjukdom. Men med tanke på att många är smittade finns det en risk att det i den här gruppen kommer vara ett antal personer som får svår sjukdom, där det kan bli allvarligt. Vi vill framhålla att det är viktigt att fortsätta följa restriktionerna och rekommendationerna som ges. Det är viktigt att hålla efter smittan i samhället, både för att klara personalen - att personalen inte ska bli smittad - men också för att undvika att smittan kommer in till boendena. Det kan det göra via personalen, men också via besökare.", "labels": 1}
{"text": "Testerna används, då är det viktigt att vi har en gemensam tolkning av resultaten. Det vi ser i sammanställningen är att det finns tillräckligt med underlag från experimentella studier, men också från erfarenheter från andra coronavirus. Man kan med stor sannolikhet dra slutsatser baserat på dessa. Att ett påvisat immunsvar bedöms ge helt eller partiellt skydd mot klinisk sjukdom vid återinfektion, det är sannolikt att det är spå Att ett påvisat immunsvar bedöms ge helt eller partiellt skydd mot klinisk sjukdom vid återinfektion, det är sannolikt att det är sÅ. Men hur länge är det kvar? Och hur omfattande?", "labels": 1}
{"text": "Men klart mer än 8/10 uppger att de följer myndigheternas rekommendationer lika mycket idag som för 1-2 veckor sen. Den siffran har till och med stigit något. Det är bra att vi ser en stabilitet här. Det tyderp å att en stor majoritet är angelägna om att hålla i och fortsätta följa rekommendationerna. Går det att säga något om framtiden då?", "labels": 0}
{"text": "Först om de scenario som du presenterade idag med ökad kontaktnivå som ökar risken för en tredje våg. Hur ser beredskapen och planen ut om det blir värre? Vilka fler åtgärder eller restriktioner ser du framför dig? - Framförallt kommer det handla om att försöka få ännu större genomslag för de råd och rekommendationer vi har på plats redan. De skillnader vi kommer se i kontaktintensitet kommer bero på att följsamheten sjunker.", "labels": 1}
{"text": "Tack. -Tack, vi öppnar då för frågor.    -Ekot. En fråga till Anders Tegnell om antikropparsstudien och resultante, hur representativt är urvalet jämfört med förra inte så representativa studie? -Vi har gjort två urval, ett från vårdcentral och öppenvård, där man på labben har tagit blodprov som redan finns på plats, och valt utifrån dem. Det tror vi är ett urval som har låg risk, vi har kört igen, men låga nivåer.", "labels": 1}
{"text": "Europa, framförallt EU, har en positiv trend i många länder. Längre österut börjar det istället bli fler. I Ryssland är det stort, men även i Mellanöstern. Situationen i USA är visserligen stabil men ändå väldigt många fall. Europa, 1,3 miljoner, som sagt.", "labels": 1}
{"text": "Men i december sjönk andel covid-19-patienter med covid-19 som huvud⁠diagnos från 80% till 60%. Det finns anledning att befara att det minskar ytterligare. Men en högre andel äldre som vårdas med covid-19 har covid-19 som huvud⁠diagnos. De sjukdomar man vårdas för kan komplicera och kräva mer vård. De diagnoser man vårdas för, som bi⁠diagnos covid-19, handlar om problem med andningsorgan och cirkulation.", "labels": 1}
{"text": "Aftonbladet, till Folkhälsomyndigheten, om flockimmunitet, du kanske sa det, men jag undrar: Hur nära bedömer ni att vi är en flockimmunitet i Stockholm? -Vi inväntar data som vi får nästa vecka innan vi kan göra en så säker bedömning, vi har gjort olika modelleringar, och man kan tänka sig att om vi har 2,5% så har vi en ny andel veckan efter, så då har våra bedömingar varit att vi under maj ligger på 20%, men det är bara modeller, så det är viktgit att invänta resultaten efter Stockholm och hela riket. -Ni sa förut att den 15:e maj skulle en tredjedel vara immun.", "labels": 1}
{"text": "Det sprids via droppar, större eller mindre. Är man inomhus i torrare klimat kan de färdas längre. Är det mindre droppar färdas de ännu längre. - Det är ni ensamma i världen om, att inte betrakta den som luftburen. Min andra fråga:", "labels": 1}
{"text": "Men som sagt, det ändrar egentligen ingenting i bedömningen av epidemiologin och utvecklingen, för de ligger lite utanför systemen, allvarlighetsmässigt, men också att de är tagna i studieform. Vi ser istället på dessa kurvor, som är mer illustrativa, när vi nu  har en så lång period vi har. Total⁠siffran går lite uppåt, det är en blandning av vård- och omsorgs⁠personal och övriga. De övriga har blivit fler, det är fler och fler som provtas. Vi ser på hur många prover som tas, men ni vet att det ökar varje vecka.", "labels": 1}
{"text": "Vi tittar på om det är läge att införa nya åtgärder på en ännu bredare front. Så verktyget finns med, men inga beslut om det i nuläget.  -Ekot, varsågod. -Tack. Vi ser att det är 17320 nya smittfall i dag. Ni säger att det kommer öka, samtidigt säger ni att vi ganska nära följer scenario 2, där vi ser 14 000 smittade per dag.", "labels": 1}
{"text": "-Svaret är att det inte finns något exakt tydligt svar, även om förändringarna inte är jättestora, men det är fler än tidigare. Som anger att de är oroliga för nya utbrott, 6 av 10. Här ser ni att andelen som anger att det är ganska eller mycket sannolikt att de blir smtitade, 35%, vilket är klart mer än vad vi sett tidigare. Nästa bild. Möjligen ökar detta viljan att följa rekommendationer något, om man jämför så är det en större andel som anger att de följer mer nu än för ett par veckor sen.", "labels": 0}
{"text": "Om man fått det ena går det ändå bra att få påfyllnadsdos av den andra, så tacka ja om du erbjuda den andra också. Angående rekommendationer om att stanna hemma om någon i hushållet får covid-19 - tidigare gällde det bara de som var ovaccinerade, men vi ökar det till att även gälla de vaccinerade. Det är för att vi ser att i hushållet har man så pass nära kontakt en längre tid, och vaccinet skyddar inte så länge. Så det är risk att även du som vaccinerad smittas. Så för att bryta smittkedjan ska även den vaccinerade stanna hemma i sju dagar, och man ska testa sig även utan symptom.", "labels": 1}
{"text": "-Det är regionerna som ansvarar för vaccinationsarbetet, inte samordnaren. -Okej, så det kanske inte stämmer, vad de säger i TV? -Det är regionerna som har hand om vaccineringen. Att välja i samband med vaccinationen kommer inte att gå. Däremot kommer det finnas vaccin på andra tider när man bokar sig.  -79 procent 65-69 år har fått första dosen i Sverige.", "labels": 1}
{"text": "Världen i övrigt, det fortsätter som det gjort en period med kraftig ökning i Sydamerika, framförallt Brasilien, och Mellanöstern, Indien och Ryssland ökar snabbt. USA har en omfattande spridning som ligger på en generellt hög nivå. Så det här är en fortfarnade allvarlig pandemi som vi kommer behöva leva länge med, tror ja.g I Sverige då, här ser kurvan väldigt likadan ut hela tiden. VI har en hackande kurva, men sett till medelvärde ser man att det sakta går nedåt.", "labels": 1}
{"text": "Nu, en dryg månad senare, 1,5 månad senare, är vi i en situation med ungefär 10-15 nya IVA-fall per dag. Vi har alltså sett en 30-procentig minskning. Det gör att vi ser över beräkningarna och kan konstatera att det är svårt att estimera hur många fall vi anses ska testa för att mätta behovet. Men jag vill peka på att vi lämnar fokus på numerären, och vill fokusera på en ändamålsenlig testning, som fyller de behov som finns i strategin. Jag vill lyfta behovet av att testningen som byggs upp inom regionerna och som vi ser har ökat under veckorna under våren, har varit ändamålsenligt, från regionernas sida.", "labels": 1}
{"text": "-Det finns en strategi för utökad kapacitet för provtagning för att påvisa covid-19. Vi gjorde en uppdatering som finns på hemsidan nu. En del som tillkom i den uppdaterade versionen är att vi nu ger rekommendationer i hur vi ser på användningen av sirologiska metoder, för att påvisa att man har antikroppar och genomgått en infektion. Det är ett kunskapsläge, som hela tiden växer, för varje dag, gällande vad vi kan dra för slutsatser från att man gemomgått en infektion - hur påverkar det immuniteten och sen växer kunskapen om metodiken, så vi har goda och käönsliga metoder, så vi kan koppla det till vad det står för. Det kan i förlängningen hantera hanteringen av grupper och individer och se hur smittspridningen ser ut.", "labels": 1}
{"text": "Vi kan säga mer om varianten på detalj⁠nivå. Vi har 207 fall rapporterade i Sverige, spridda till 13 regioner. Det är framförallt i 3 man har tydliga utbrott. En stor del tillhör två ursprung: Skolor i värmland och Linné⁠universitetet i Kronoberg.", "labels": 1}
{"text": "I Europa har vi en annan situation, en ganska bra situation. Lite tendeser till en ökning i en del länder, som i Spanien, Österrike och fler. Vi ser en ökning, även om det inte är som tidigare. Vecka 27, den låga stapeln, beror på ett rapporteringsfel. I Sverige fortsätter dock den positiva trenden med snabbt minskande antal fall, när vi når låga nivåer, på de allvarliga fallen framförallt.", "labels": 1}
{"text": "- Det är för att man är orolig att vaccin⁠skyddet inte är så bra som man trott? - Ja, man ser att man fortfarande kan föra vidare smittan mer än man trodde, men det skyddar ändå väldigt bra mot allvarlig sjukdom. Men just i hushåll när man har nära kontakt en längre tid är det ändå en risk att man smittas som vaccinerad. - Har ni någon prognos gällande om det är fler restriktioner på gång? - Vi ska lämna in underlag till regeringen för det.", "labels": 1}
{"text": "-Hur ser flockimmuniteten ut idag? När kommer nästa studie om det? -Vi har en på gång just nu, som just gått ut. Man skickade massa kuvert häromdagen, såg jag - det brukar ta ett par veckor innan den helt och hållet är klar. -Enligt era modeller, när räknar ni med att man kan dra tillbaka den såkallade åttagränsen?", "labels": 1}
{"text": "Det beror på gruppen man tillhör. Men det är viktigt att samla in information. Skälet kan vara vilken grupp man tillhör. -Jag förstår. Personer 0-19 år stod för 18 procent av antal fall under vecka 9.", "labels": 1}
{"text": "Ja, det kan inträffa - framförallt hos pojkar - och risken för att få komplikationer är låg efter den biverkningen. Men risken för svår sjukdom och hamna på intensivvården bör barnen är liten, men överväger risken mot biverkningarna. Det är en balansgång och har varit viktigt att ta till oss informationen. Det har inte varit möjligt att ta beslutet tidigare. -Jag frågade Johan Carlson tidigare ifall det krävs en eller två föräldrarnas tillåtelse.", "labels": 1}
{"text": "Betydligt fler än hälften svarar ja, att man har/planerar stärka sin hem⁠beredskap. Upplever människor att erfarenheten av händelsen gjort dem mer förberedda för andra kriser? Ja, många upplever det. Mellan 50-60 % är mer mentalt förberedda. 30-40 % är mer praktiskt förberedda. Drygt 20 % svarar nej, och 10 % vet inte.", "labels": 0}
{"text": "Trots detta är sjukvården lika belastad nu som under vanliga år, man är fortfarande belastad trots avtagande covid-19. Ingen kommuner, alla, alltså, når upp till 1 % på äldreboende, den lägsta gränsen för rapporteringen, så det är enstaka smittade på landets boenden. Ska också säga att vi har uppdaterad statistik om covid-19 på Socialstyrelsens hemsida, uppdaterat tillochmed vecka 31. Än så länge bara tabeller och figuerar, vi ska komplettera med faktablad. Liksom tidigare, var och en gör vad den kan för att hålla sig frisk, följa rekommendationer och söka vård när så behövs.", "labels": 1}
{"text": "Det visar om vi kraftigt ökar upp våra kontakter. Då riskerar vi till och med ett ökat antal fall och en kraftigare topp under juni. Den blå linjen visar modellen framåt. I gruppen 70+ ser vi inte samma kraftiga effekter här, tack vare vaccinationerna. Men om vi ökar kontakterna mer ligger vi högre.", "labels": 1}
{"text": "Detta kan möjligtvis påverka motivation och annat kopplat till beteende. Det här är en ny fråga sen 1 juli: \"När det finns ett godkänt vaccin mot covid-19 framtaget, kommer du då att vaccinera dig?\". Det är 2/3 som svarar \"ja, helt säkert,\" eller \"ja, troligen\". Siffran är ännu högre bland äldre.", "labels": 0}
{"text": "En fråga till Anders Tegnell, som har att göra med antikroppstesterna som redovisades i förra veckan: Varför har man inte designat en studie där urvalet är representativt från början? -Det är alltid en balans mellan att göra något snabbt och att göra något perfekt. Vi använde ett sätt vi brukar använda, när vi kollar vaccin⁠sjukdomar, då fungerar det bra. Vi var förvånade över siffran och det har visat sig att patient⁠gruppen inte var så representativ som den brukade.", "labels": 1}
{"text": "Snabb nedgång av antal fall. Det kan på grafen se ryckigt ut, men det påverkas av att rapporteringen påverkas av svårigheten av att få in anmälningar. Vi är nere på 60 fall per 100 000 invånare de senaste 14 dagarna. Det är nära ett värde på 50, som vi pratade om tidigare, då risken för smittspridning är relativt liten. Men det är inte över.", "labels": 1}
{"text": "Fler anger att pandemin leder till att fler ser om sitt eget hus och samhällsgemenskapen minskar, att intryck från andra kulturer och platser minskar, och att digitaliseringen ökar på ett sätt som gör att de själva har svårt att hänga med. Inför hösten så kanske det allra viktigaste är människors vilja att fortsätta anpassa sitt beteende och följa myndigheternas rekommendationer. När de svarande själva bedömer sitt beteende är det en stor  majoritet, över 80 procent och under de sista 5 dagarna till och med 90 procent som anger att de följer rekommendationerna lika mycket idag som för 1-2 veckor sedan. Det här visar att det finns en vilja och en medvetenhet. Det är bra.", "labels": 0}
{"text": "I grunden är det en fråga för norrmännen själva. -Jag vill inte gärna kommentera andra länders hantering. Vi noterar en mer besvärlig situation för Norge än tidigare. I grunden är det en fråga för norrmännen själva. -Norge har nu gått över 20 bekräftade fall per 100 000 invånare enligt siffror idag.", "labels": 1}
{"text": "Och detta är bara konstaterade fall, vi har ett stort mörketal som kan vara kraftigare i vissa länder då man där har dåliga kapacitet i tester. Europa är mer stabilt, vi har ett läge som håller sig ganska stabilt. Vi har kommenterat vecka 27 tidigare, om omdisponering av anmälda fall i Storbritannien, bortsett från denna felaktighet har vi till synes en stabil situation, men under ytan är det stora rörelser. Vi har sjunkande tal i många länder, men på Balkan och andra håll en mer bekymmersam situation, som gör att vi hela tiden måste räkna med att infektionen, pandemin, kan göra entré på nya håll i Europa. Den svenska situationen ser fortfarande gynnsam ut.", "labels": 1}
{"text": "Som ni också ser är det ganska stor andel av fallen, eller en ökande andel av fallen, som kommer från andra regioner än Region Stockholm - men drygt 1500 fall totalt, som vårdats hittills på IVA. Avlidna per dag, så har vi som vanligt en eftersläpning, på ungefär en vecka, innan vi får alla fall. Återigen är det ganska få antal fall idag. Men även nu gäller det att avvakta för att se var det landar någonstans.", "labels": 1}
{"text": "Under föregående tre veckorna ser vi ökat antal på intensivvården per vecka. Det kommer sannolikt läggas till ytterligare fall för de senaste veckorna. Innevarande vecka är långt ifrån fullständig. Vi har 5624 med laboratoriebekräftad covid-19 som vårdats hittills med covid-19. Här antal avlidna per vecka.", "labels": 1}
{"text": "Den första datan, när det gäller hur vi förändrade vårt beteende med de grova instrumentet - så som butiksbesök och så vidare - visar att det blev ett förändrat beteende i långt fler regioner än de som införde de allmänna råden. Men tajmingen ser vi över hur, och ser om vi kan lära oss. Om det får större effekt om det insätts tidigare eller inte. Vi vill ju åt ett förändrat beteende, med de allmänna råden, och på så sätt få ner smittspridningen. -Men när ska ni presentera det här?", "labels": 1}
{"text": "Vi fortsätter att utöka kapaciteten för intensivvården i Sverige. Igår rapporterade vi att siffran var 1064 vårdplatser - idag 1077. Vi har ungefär konstanta tal på nationell nivå, på vilka med covid-19 som ligger på intensivvården - ungefär 530 personer. Det ser ungefär lika ut, om man ser tillbaka en vecka. Vi ligger drygt på en 20-procentig tillgänglig kapacitet.", "labels": 1}
{"text": "Flera har inte beaktat milda symtom. Men ser man på omfattande studier så är det uppenbart så att en del inte har symtom. Man har även följt det över en tid. I gruppen finns ju post- och presymtomatiska också. Men det finns en andel, vilken vi inte vet storleken av, men det är en mindre andel som står för assymtomatiska.", "labels": 1}
{"text": "Det är inga förändringar utan det vi sett är att det varit ganska lika ett tag. Men, regelbundet stämmer vi av det, om vi ser skillnader, men inte daglig dags. -Är det unga som smittas? -Ja, bland annat, vi har tittat på det. Man har sett en del smitta bland yngre, men det är inte dramatiskt att det nödvändigtvis tyder på stort ändrat beteende, i siffrorna vi såg idag.", "labels": 1}
{"text": "Vi återkommer med besked nästa vecka. Fallen global ökade vecka 3 jämfört med vecka 2. Vi hade högst antal bekräftade fall sedan pandemins start. Incidensen för 14 dagar i Europa är hög. Här Europakartan där i princip alla regioner och länder har passerat gränsen för det mörkaste röda värdet.", "labels": 1}
{"text": "Har ni en modell på det? -Det är inte vårt mål. Målet är att ha så lite smittspridning som möjligt, så hälso- och sjukvården orkar med. Frågar man när denna typ av sjukdomar börjar minska i spridning, i en konstant nivå - med tanke på reproduktionsfaktorn den har, är nivån strax över 50 %, som krävs, för att befolkningen ska vara immun. Så man får ett status quo.", "labels": 1}
{"text": "Den här bilden visar totalt antal patienter inom intensivvården. Ljusa staplarna är covid-19 och de mörka är annat. Vi har siffror som säger 38 personer för covid-19. Den här bilden visar bekräftat smittade över 70 och som bor på särskilt boende eller har hemtjänst. Det finns en lite smittspridning, men den är begränsad.", "labels": 1}
{"text": "Drygt 40 % av landets regioner rapporterar snarare en minskning av inneliggande på intensivvården, under senaste fem dagarna. Det är otroligt positiva siffror, och i rätt riktning. Men som Folkhälsomyndigheten är inne på är det en o⁠jämn belastning, och någonstans har vi oaktat hur många disponibla intensivvårdsplatser vi har - ju lägre kapacitet du har från början, om du får en plusdelssmitta eller spridning, kan det slå i taket, så det är viktigt att komma ihåg perspektiven, att alla inte har lika mycket resurser till att börja med. Men vi kan nu göra de särskilda insatserna, från Socialstyrelsen, i att försöka stötta med respiratorer och olika åtgärder för att kunna bygga ut, men också god samverkan med regionerna och IVA-samordning i sig, gällande personal och transport av patienter. Ser vi på siffror med inlagda av covid-19 på andra avdelningar - 1624 patienter, drygt 100 patienter färre.", "labels": 1}
{"text": "Först Expressen.   -Tack. Vi har sex fall av den nya deltavarianten. Det har konstaterats i Sverige och i Storbritannien har man många fler fall. Ser man en tendens att den här är mer smittsam än andra deltavarianter? Är ni oroliga?", "labels": 1}
{"text": "I vilken utsträckning det skiljer sig från virusvarianter vi har på plats nu är väldigt oklart. En studie talar för att vaccinet kan fortfarande ha ganska bra effekt för att skydda mot allvarlig sjukdom och död även för den sydafrikanska, men studierna är få. Inga stora grupper är vaccinerade som har varit i områden med den sydafrikanska stammen, men att det är fortsatt bra skydd kan man vara säker på. Och mycket bättre vara vaccinerade än inte. Men nu inga tecken på att sydafrikanska virusvarianten är en stor del av smittspridningen i Sverige.  -Klustret av återinfekterade på äldreboendet iSKåne, kan en virusvariant vara en orsak till det?", "labels": 1}
{"text": "Det är därför vi satt möjligt datum: 17 maj. Men det är beroende på att kontaktintensiteten inte stiger utan snarare minskar. Dessa förutsättningar finns i modellen. -Om folk fortsätter följa restriktionerna som nu, kommer prognosen hålla? -Svårt att säga.", "labels": 1}
{"text": "Nästa bild: Vi tittar i de högst prioriterade grupperna, p.å SÄBO eller med hemtjänst: På SÄBO är vi över 90 procent, närmare bestämt 93 procent. 88 procent har fått två doser. Inom hemtjänst har 78 procent fått en dos, och 57 två doser.", "labels": 1}
{"text": "Gruppen, de under 20 år, det är en splittrad grupp. Har ni tanke kring detta. Någon bild av hur det ser ut inuti den gruppen?    -Ja, den kurvan går upp. Det är inte något som sker från 20-årsåldern. Det börjar i tonåren.", "labels": 1}
{"text": "Men det är tydligt att den nedåtgående trenden har brutits.  5000 har vårdats på IVA. Antal avlidna per vecka, den nedåtgående trenden fortsätter. Men det kan vara eftersläpning mellan att man får sjukdom och avlider. Den lilla ökning vi ser i smittspridning återspeglas inte här än. Men att vi har vaccinerat en stor del av den sårbara gruppen ger effekt, vilket är glädjande.", "labels": 1}
{"text": "- Antalet dödsfall har gått upp, som ni säger, ganska ordentligt senaste tiden. Rullande medelvärdet är nästan 10 fall registrerade dödsfall senaste veckan samtidigt som smittsiffrorna går ner. Det mest bekymmersamma är att relationen mellan dödsfall och smittotal var mycket mindre under smittvågen i våras. Alltså av de smittade dör alltså betydligt fler nu än i våras. Typ fyra gånger fler.", "labels": 1}
{"text": "På kort sikt bedömer alla regioner att det blir en försämring och 20 bedömer att det blir sämre på lång sikt, och lång sikt är alltså 10-15 dagar. Vi måste vara inställda på att det är ett ansträngt läge i sjukhusvården. Nästa bild, där ser vi specifikt hur det ser ut med intensivvården. Det har stabiliserat sig och ligger på en platå. Samtidigt är det 283 andra som behöver intensivvård.", "labels": 1}
{"text": "-Helgenomsekvenseringen har vi ju, det är inte så omfattande. Men när vi ser nya varianter kan man ta fram mer specifika metoder för att hitta en viss variant. PCR-metoder. Det är det vi sätter igång nu för att snabbare se utvecklingen. De är specifika för varje variant. Det finns inte generiska sådana.", "labels": 1}
{"text": "Både journalister och myndigheter agerar så öppet och transparent som möjligt i informationsmiljön. -Senioren? -Tack så mycket, tre frågor till Anders Tegnell: Hur hanterar ni smittspridningen och dödstalen inom äldreomsorgen och bland dem äldre totalt? Även om dödstalen inte stigit på samma sätt som tidigare har de ökat, det var 131 respektive 110 avlidna förra veckan, så höga siffror har det inte varit sedan i maj.", "labels": 1}
{"text": "Testa dig vid symtom - inte annars, förutom om du är del i smittspårning och får instruktioner från din läkare. Jag lämnar till Socialstyrelsen. -Mer på samma tema. En rapport från Socialstyrelsen som fokuserar på läget i hälso- och sjukvården. Antal patienter som intensivvårdas idag är tyvärr ytterligare högre än Karins slide - 90 personer intensivvårdas nu.", "labels": 1}
{"text": "Vi har en nedåtgående trend. Ser vi på IVA är det samma trend, vi har ett fåtal som är nyinlagda. Totalt har 2500 vårdats på IVA hittills. I grafen har vi också rullande medelvärde, och ett fåtal fall läggs in. Det handlar om att vissa dagar är det inte ens några nya fall på IVA.", "labels": 1}
{"text": "Vi vet inte om det kommer användas. Men det är en möjlighet för att kunna minska smittspridningen och få ned smittalen. De allmänna råden träder i kraft 19/10.  -Tack! En kort lägesrapport från Socialstyrelsen med anledning av covid-19 och idag med lite fokus på beredskapsfrågor. 23 personer IVA-vårdas i Sverige med covid-19.", "labels": 1}
{"text": "En fråga till Sara Byfors som gäller biverkningar av vaccin. Hur säkerställer ni att man inte skadas av biverkningar? Är det staten eller läkemedelsbolaget som garanterar riskfriheten? -Inget är riskfritt. Man har gjort många studier och konstaterat biverkningar.", "labels": 1}
{"text": "Hur man gör prov på sig själv, på ett säkert och på ett bra sätt. Det kommer nya rekommendationer runt det som kommer gå ut till sjukvården, så det ska fungera så bra som möjligt. Vi har goda erfarenheter av självprovtagning i Sverige - här blir det tydligt hur man gör det för att få bra svar. Vi har haft en ökning i Sverige under de senaste veckorna. Det ökar nu ungefär 10 % mellan två veckor, från 20 procent, så det är en avtagande ökning.", "labels": 1}
{"text": "Några blir allvarligt sjuka och behöver vård på sjukhus. Störst risk är om man är äldre, men vi ser svår sjukdom även hos äldre, vill jag betona. Vi tar nästa bild. Vi ser att redan nu ökar, tydligt, antalet inneliggande patienter och intensivvårdskrävande patienter, då vet vi att behovet släpar efter 1-2 veckor, så vi kan ställa in oss på fortsatt ökat behov av vård. Utifrån vår smittspårning vet vi ganska väl vilka miljöer där smittspridning sker -inom familjen, arbetsplatser, fester, middagar och i samband med idrottsträningar.", "labels": 1}
{"text": "-Regionerna får ju vaccin utifrån sin befolkning, med kompensation för hur ålderspyramiden ser ut i de olika regionerna. Om man tittar på dessa siffror så får man den här effekten, för att storstadsregionerna i allmänhet har en betydligt lägre medelålder. Sen ändrar det sig i andra faser, då kommer storstäderna få mer eftersom de har större grupper som behöver vaccineras. Det är hela tiden tänkt att matchas till fasen vi befinner oss i just nu. -Okej, så om några månader kommer man se hur siffrorna planas ut?", "labels": 1}
{"text": "Vi brukar nämna den nationella kapaciteten, det är ungefär 20 %, som vi är ganska trygga med, som behövs för att samordna kapaciteten för vården i landet, även regioner man inte bor i. Ser vi en vecka tillbaka, är antalet på intensivvården i princip still. Även om vi ser en platå är det en ökning och minskning i vissa regioner. Vi ser samma mönster på de inlagda på sjukhus utanför intensivvård, 1140 för en vecka sen, 1144 idag. Det går i hand med smittspridning, för två veckor sen hade vi platåfas, det tar ungefär två veckor innan konsekvenserna av smittspridning syns i vården.", "labels": 1}
{"text": "93 procent ha fått minst en dos och 87 två doser. En fantastiskt hög siffra. Personer med hemtjänst har vi också nått med höga nivåer, 75 procent har fått en dos och nästan 50 procent har fått två doser. Bra nivåer. Vi har haft en positiv utveckling, allt eftersom andel vaccinerade gått upp.", "labels": 1}
{"text": "Mellan 3000, 4000 rapporter. -Är det fler biverkningar för Astra? -Ja, en högre rapporteringsgrad. Så en större andel av dem som fått Astras vaccin har rapporterat biverkningar. Framförallt är det kända, mycket vanliga biverkningar - feber, huvudvärk, illamående o s v - den absoluta majoriteten av rapporter består av sånt.", "labels": 1}
{"text": "Tyvärr samma tendens i Europa, om än på mindre nivå. Ett antal länder har ökat antal fall - Tyskland, Nederländerna, Danmark och Österrike. I Sverige har vi haft en snabb positiv utveckling, man kan se en liten sväng där nere som gör att det vi kallar \"lindriga fall\" - i primärvården, vi har försökt analysera detta närmare. Det ser ut att vara små ändringar, men i flesta regioner har vi lite ökning av antal fall som är lindriga. Det är framförallt för de som är 20-29 år där vi ser mer spridning.", "labels": 1}
{"text": "De som följer dem mindre/lika mycket är ungefär samma antal som tidigare. Det är den stora gruppen, det lila fältet, som anger att de gör det lika mycket. 8/10 säger att man följer rekommendationerna lika mycket idag som för 1-2 veckor sen. Den andelen har varit ungefär lika mycket under hela perioden som frågan ställts. Fortsätt så!", "labels": 0}
{"text": "Två frågor om det går bra. Den första om dödlighet: Vad vi ser i andra länder i Europa är att dödligheten minskar. Anders Tegnell sa att det var stabilt i Sverige, med ungefär 70 personer som dör varje dag. Jag undrar varför folk fortsätter dö i Sverige, när ni berättar att intagning minskat.", "labels": 1}
{"text": "-infektion har förekommit i mindre omfattning hos äldre. De bildar också antikroppar, så vi bedömer att mätningen avspeglar faktisk förekomst av infektioner. Att gruppen varit skyddad speglar att de haft mindre andel infektioner. -Och att det är viktigt att vaccinera dem först?", "labels": 1}
{"text": "Det är omfattande förekomst av olika infektioner, där rinovirus är något vanligt. Det speglas i testningen. Har man symtom rekommenderas testning. Under föregående vecka var det 246 000 som testade sig. Vad gäller positivt testade var det runt 3 procent, samma andel som föregående vecka och veckan dessförinnan.", "labels": 1}
{"text": "Läget i kommunerna: Första bilden visar 70+ på Säbo som är bekräftat smittade med covid-19. Vi ser här en tydlig förbättring sen vaccinationerna började få effekt. Senaste veckan, vecka 11, var 33 personer bekräftat smittade av covid-19,", "labels": 1}
{"text": "För även i Sverige ser vi ju en positiv utveckling, sen 3-4 veckor tillbaks. Speciellt senaste veckorna ett ganska snabbt fall av nya fall som upptäcks. Och vi är nu nere på ett 14-dagarsvärde per 100 000 invånare på drygt 500 fall, betydligt lägre än då vi  låg som högst. Fortfarande en lång bit kvar till förra sommarens nivåer. Detta för att visa att testning låg på låg nivå förra veckan, då det var lov.", "labels": 1}
{"text": "Här återkommer Socialstyrelsen. Sett på antal avlidna fall per dag ser vi ingen förändring, det är fortfarande enstaka avlidna per dag. Denna bild visar antal provtagna individer. Det är lite olika schatteringar i färgerna, från och med vecka 27 ser vi på provtagna, bekräftade positiva prov och jämför dem med negativa prov, inte på individnivå. En del individer tar prov i flera tillfällen.", "labels": 1}
{"text": "Drygt 3000 svarande. Ni ser här att det är fler som följer rekommendationerna i mindre utsträckning än för 1-2 veckor sedan, jämfört med dem som följer dem mer. Det kan vara ett tecken på en  långsam rörelse mot minbskad följsamhet. Det tydligaste är den stora gruppen som fortsätter dock - 8 av 10 gör det. Siffran har varit stabil en måndag ungefär, det är jui bra.", "labels": 0}
{"text": "Till exempel ett enligt modellen för sentinelprovtagningen för influensa -hur ska det fånga upp corona? -Vi vill egentligen gå igenom alla system vi har på plats. Sentinelsystemet är ett, 1177 är ett annat, webbsök och så vidare. Vi vill titta igenom alla för att se vilken känslighet de kan ha för att upptäcka utbrott. Sentinel är kanske ett av de sämre på detta, då det bara mäter punktvis.", "labels": 1}
{"text": "Och på intensivvården är det ökning med 13 personer. Även om nivån är någorlunda så är ökningstakten oroande. Det är viktigt med smittskyddsåtgärderna för att minska belastningen på vården. Om vi fokuserar extra på intensivvården ser vi att det finns 476 disponibla platser och 374 är belagda och 56 med covid-19-patienter. Och vi har en ledig kapacitet på 21 %.", "labels": 1}
{"text": "Användningen av post-covid har ökat sedan den infördes. Ett problem att rapportera statistik är att den statistik vi får endast avser specialistvården. För att få större kunskap om omfattningen av problemet har Socialstyrelsen under våren jobbat tillsammans med regionerna för att samla in data om post-covid patienter inom primärvården för att få en mer heltäckande bild. Kartläggningen visar att från mitten av oktober 2020 och fram till mars 2021 hade drygt 6000 patienter fått post-covid koden inom primärvården.", "labels": 1}
{"text": "-Är det något i kritiken som framförts som du tagit till dig? -Vi lyssnar alltid på kritik - det gäller alltid att lära sig. Det finns många forskare i Sverige som hållit på med frågorna, och det finns mycket lärdomar att dra med sig från andra länder. Det har publicerats 30 000 artiklar om covid-19 de senaste månaderna. Det finns alltid mycket att lära, och vi försöker ständigt förbättra oss.", "labels": 1}
{"text": "Men återigen - hemma vid minsta symtom gäller. Nästa bild, med vaccinationsarbetet, vi har en bra bit över 800 000 doser som getts, mer än 500 000 har fått en dos, och nära 300 000 har fått två doser. Arbetet rullar på. Vi tar om åldersgrupperna, så har prioriteringern genomslag, de mycket äldre vaccineras framförallt. En ökande andel av dem har fått en dos, ganska många har fått en andra dos och har bra skydd.", "labels": 1}
{"text": "Indragna ledigheter hör vi om. Sjuksköterskorna har börjat få vaccin, det leder till stor belastnign men på sikt är det en förbättring. Men på kort och lång sikt rapporterar man förväntad försämrning, men här är det 10-15 dagar, då kommer inte effekterna av vaccinationerna som slår in där. Här ett diagram med data från Socialstyrelsens statistik, med grupper med 70 år och äldre som är smittade med covid-19. Statistiken beskriver antal smittade per vecka.", "labels": 1}
{"text": "Men det är låga nivåer, runt 50 per dag. Vi kommer ha icke-vaccinerade individer, och det kommer introduceras virus från utlandet och så vidare. Vi tar nästa bild. Ändå summerar vi här och förväntar oss låg smittspridning, i slutet av augusti blir effekten viss ökning, men på låga nivåer, dock viktigt att ha koll med testning, så fort man har symtom, och effektiv  smittspårning, så smittkedjor bryts. Det finns under sommaren risk för lokala utbrott, som i Värmland nu, det är inte modellerna bra på att fånga upp.", "labels": 1}
{"text": "Men vi kan se bland dem som vårdats på sjukhus på sistone att vi har runt en tio gånger ökad risk för svår sjukdom hos dem som inte vaccinerats. Det är samma bild i alla åldersgrupper, egentligen. Det som inte syns på denna bild, men som vi också ser, är att vi har samma skydds⁠effekt för de äldsta och sköraste i samhället. Risken för sjukdom kan där minska med nio tiondelar, om man har tre doser jämfört med att inte vara vaccinerad. På temat finns fler bilder och mer statistik på vår hemsida att tillgå, för den intresserade.", "labels": 1}
{"text": "Det ska ni se på och skulle ha redovisats i söndag. Hur ser arbetet ut? -Vi har nyligen fått arbetet, men i delrapporteringen har vi listat de analyser vi kommer vidta. Bland annat titta på olika förutsättningar för idrotter inomhus och utomhus, men också följa upp olika situationer i Europa. Man ser över erfarenheter nationellt och internationellt.", "labels": 1}
{"text": "Och res så lite som möjligt. Vi kan gå vidare till det vi ska diskutera mest: Den frågan vi pratat mycket om hela tiden egentligen, vikten av att skydda äldre-äldre. Framförallt personer över 70, men de som är ännu äldre behöver ännu mer skydd. Antalet fall har i huvudsak följt det totala antalet fall, men ligger på en något minskande nivå.", "labels": 1}
{"text": "Totalt 341 inneliggande patienter vårdas för covid-19. Endast 55 på intensivvården var det senast. Det är lägre nivå än i våras, men fortsatt så pass högt att det påverkar vården. Vi har sett en ökning av covid-19-patienter vilket oroar regionerna. Covid- och intensivvården kräver omfattande resurser.", "labels": 1}
{"text": "Man gör allt man kan för att de ska klara sig. Man ser att, om vi ser på vård⁠tiden, från att man skrivs in till att man avlider, är det ganska långa tider. Jag kanske ska förtydliga, vi har sett på avlidna på sjukhus, inte den totala patientgruppen, det skiljer sig där, det är inte samma siffra som Folkhälsomyndigheten menar med avlidna personer av covid-19.  -Från Ekot. Ekots granskning som rapporterades imorse visar att kommunerna initialt hamnade i skuggan inför förberedelserna för pandemin, vilket anses ha lett till försenade åtgärder på äldreboenden som kan ha kostat liv. Vad är din kommentar till det, Anders Tegnell?  -Ja, det är bra med denna eftertanke på regional nivå, hur samarbetet har fungerat där.", "labels": 1}
{"text": "Tittar man per 100 000 invånare senaste 2 veckorna ligger man på 378 fall, där riksgenomsnittet är 562. Denna region har lyckats hålla stången längst bland de regioner vi ser, innan man fick ökningen. Men även här ser vi en brant ökning. Även om det är färre fall här så behöver man här vidta skärpningar av de allmänna råden. Beslutet om skärpningar genom lokala allmänna råd införs i Jämtland idag.", "labels": 1}
{"text": "Hur ska man förstå att scenariorna skiljer sig åt? -På MSB har vi arbetat med scenarier som är av en annan karaktär än de Folkhälsomyndigheten arbetat fram. De fångar ett bredare samhällsspektrum och ger möjlighet att lägga in överraskningar och effekter i scenarierna, för att testa organisationen och se vad man kan uppnå i verksamheten. De är inte tänkta att vara dimenserionande för planeringen, utan för att testa besvärliga, möjliga, men kanske inte troliga utfall i en sån situation. De skarpa scenarier som kommer användas i planeringen, för att ta fram konkreta strategier, utgår från det Folkhälsomyndigheten tagit fram.", "labels": 1}
{"text": "-En fråga till Socialstyrelsen om långtidscovid också. För en månad sedan fick vi veta att över 200 barn fått diagnosen långtidscovid - bara i region Stockholm. Hur ser det ut nationellt idag? Hur många barn totalt och vilka symtom är mest vanliga? -Tack för frågan.", "labels": 1}
{"text": "-Det beror på vad man menar med koll. Vi har alla ett stort mörkertal. De viktiga indikatorerna är vad som händer i äldrevården med mera. -Det sägs att 47 % är immun mot omikron. Går det att säga hur det går i Sverige nu?", "labels": 1}
{"text": "Totalt har vi proteinvaccin, mRNA -vaccin och virusvektorvaccin som är godkända. Godkännandeprocessen är centraliserad europeisk process där Sverige bidrar stort och vi var det första utdelande landet för vaccinet och vi bidrar till alla godkännande som kommer och bidrar till säkerhetsövervakningen av vaccin. Det är så att... Vi kan ta nästa bild. Antalet doser som är givna i Sverige av vaccin var på nyåret 17,5 miljoner.", "labels": 1}
{"text": "-Tack, Johan. En kort lägesrapport från Socialstyrelsens organisation med anledning av covid-19. Totalt vårdas 400 i intensivvård, av de har 116 covid-19, vi ser samma sjunkande trend, väldigt positivt. Detsamma gäller utanför intensivvården, på sjukhus vårdas 547 med covid-19. Tillgängligheten är fortsatt god i intensivvård - 316 platser finns, nästan 34% tillgänglig kapacitet, positivt, vilket ger oss god förmåga att möta andra behov av vård.", "labels": 1}
{"text": "85 av dessa patienter vårdas med anledning av covid-19. Men det är en minskning, som Folkhälsomyndigheten var inne på, med drygt 25 procent under senaste  veckan. Tittar man bakåt är vi nere på ungefär 85 procent jämfört med slutet av april där vi hade flest covid-19-patienter som vårdades under samma dygn på intensivvården. Det som också är positivt är att i fem av landets regioner är det ingen med covid som vårdas inom intensivvård nu. I 14 av alla regioner är det fem eller färre patienter.", "labels": 1}
{"text": "Vi har 681 disponibla intensivvårds⁠platser med respirator, 543 belagda vaav 265 har covid-19. 48 procent av de IVA-vårdade är covid-19-patienter, och samtliga regioner har patienter med covid-19 i intensivvården. 21 procent är den nationella kapaciteten på IVA. Detta är fördelat över alla regioner och det varierar mellan dem. Den nationella samordningen jobbar med att se till att den nationella kapaciteten nyttjas för att möta resurser med de behov som finns. Detta inkluderar transport⁠förstärkningar och att man flyttar patienter så kort sträcka som möjligt.", "labels": 1}
{"text": "Några fall låg kvar i olika databaser. Det har blivit lite förändringar det senaste, men vi är på ungefär samma nivå som i slutet på förra veckan. Förväntad nedgång under helgen. 700 nya fall drygt, senaste dygnet. Svarta linjen är antalet på IVA, som är fortsatt jämnt.", "labels": 1}
{"text": "Ekot. - Yes. Hörs jag? Bra. Anders Tegnell, du säger vi har 29 fall av den brittiska mutationen som inte har resekoppling, jämfört med bara något fall förra veckan.", "labels": 1}
{"text": "Den här mer allvarliga koagulationsrubbningen som vi är kanske mest bekymrade över, hur det ser ut just nu, det kan orsakas men det är en ytterst ovanlig händelse. Jag kan inte på rak arm säga om några andra läkemedel har den typen av biverkning. - I torsdags godkändes Janssen-vaccinet som bygger på liknande mekanismer som Astra Zenecas vaccin. Finns det någon anledning att misstänka risk för liknande biverkningar där? - Det som kom fram i den studien som låg till grund för godkännande är en liten risk för obalans i trombotiska händelser, alltså blodproppar av olika slag.", "labels": 1}
{"text": "Det är bara 3 procent av svarande som säger att de helt säkert inte kommer vaccinera sig. Men, det kommer väl dröja lite grann med vaccin. Det viktigaste i närtid kanske snarare är människors vilja att fortsätta anpassa sitt beteende och följa myndigheternas rekommendationer. När de svarande själva bedömer sitt beteende är det en stor majoritet, över 80 procent, och till och med över 85 procent senaste undersöknings⁠perioden, som följer rekommendationerna lika mycket idag som för 1-2 veckor sen. Siffran är något lägre mellan 18-29 år, men högre i gruppen över 65 år.", "labels": 0}
{"text": "I Stockholm hade vi som högst 5 procent. Om man extrapolerar det och ser att man hade 5 procent i Stockholm - hur många är det i städer som har runt en dryg miljon invånare - då kan man jämföra den siffran med nu. Vi har absolut en nedgång men det visar också att vi har fortsatt smittspridning i samhället, det är viktigt att alla tar till sig det. Den ökade testningen sätter ljuset på den faktiska smittan. Vår förhoppning är att få bort det absolut sista i samhället i möjligaste mån med ökad testning.", "labels": 1}
{"text": "Provtagning vid ett enda tillfälle kan innebära att man missat att fånga viruset just där och då. Det är viktigt att ta provet tidigt och göra det på ett bra sätt enligt instruktionerna. Då minskar man risken. -Du har tidigare sagt, tror jag, att provet missar ungefär 10% av fallen. Ganska mycket.", "labels": 1}
{"text": "EMA säger att det är runt 1 av 10-100 000, så det är mycket sällsynt. Och vaccinets nytta överväger riskerna, även om man har konfirmerat att risker finns. Vi håller på att se på underlaget och kommer se om det kommer påverka Astra-Zenecas vaccin i Sverige idag, vi har dialoger med andra länder för hur vi använder vaccinet på bästa sätt. Fortfarande samma besked som 25: E mars. För 65 år och ynge har man inte sett symtom, men vi fortsätter pausen i de yngre åldersgrupperna.", "labels": 1}
{"text": "Vi behöver testa mer och få kontroll på de rimliga fallen för att minska smittspridningen och komma ur platån. Det  understryks av kurvan vi visade förra veckan. De äldre, framförallt de över 80 år, där går incidensen ned. Likadant över 70 årsåldern, men den ökar i övriga grupper. Vi provtar andra grupper, grupper som är lindrigare sjuka och behöver mindre sjukvård.", "labels": 1}
{"text": "På den här bilden har vi till vänster blodgivare från vecka 24, sista provtagnings⁠tillfället, och öppenvårdsproverna, kring 6 %. Sista stapeln, den högra, är andelen positiva i den storskaliga antikroppstestningen som görs, där vi ser hur många prov som tas i regionen och hur många som är positiva. Där ligger det högre, närmare 13% i hela landet. Vi vet att om man säger att man får provta sig så finns det skäl att man väljer att testa sig. Så vår bedömning är inte att man kan dra slutsatser från den frivilliga provtagningen.", "labels": 1}
{"text": "Det kan finnas en skillnad, men förmodligen inte så stor, i och med att rapporterna pekar åt olika håll. -I Nature-rapporten fanns det en rapport. -Det låter som den största siffran. Det beror på vilket material tror jag. Men det är svårt att hävda att materialet är slumpmässigt när det inte samplas på det sättet, utan på ganska styrda sätt.", "labels": 1}
{"text": "Vaccinationstäckningen har vi kunnat mäta, en fördel med vårt system i Sverige, även om det inte är helt uppdaterat. Vi är på 83% av personer på särskilda boenden för äldre. SOm fått en dos. DEn snabbaste ökningen av två doser, är så mycket som 70% på dessa som fått. Hemtjänsten är mer komplicerad att nå, en del där tillhör inte de som har väldigt hög risk, utan en del ingår där i fas 2, där äldre också ska, i allmänhet få tillgång till vaccin.", "labels": 1}
{"text": "Förra onsdagen var det 283 covid-19-patienter i slutenvården utanför IVA. Så en minskning med 17 patienter kan vi läsa av, senaste perioden. Det är positivt. Om jag får bilden som bläddrade förbi... Vi har fått förfrågningar om hur ålder på patienten med covid-19 på IVA förändrats.", "labels": 1}
{"text": "-Det jag undrar, denna grupp som ni har på antalet smittade, inkluderar väl sjukvården? -Just det. -Då undrar jag om det inte är ett problem för beräknignarna, för ni gör ju fler tester på smittade, om Stockholm nått en peak, blir det inte skevt? -Om den siffran förändrs över tid, så blir det skevt. Men då vi nu provtestar mer personal, kan det bli skev, vi jobbar på att särredovisa, den allmänna testningen och de som kan vara sjuka, vi har på gång olika spår för att ha en jämn statistik, det är korrekt.  -Denna rapport om Stockholms peak bygger inte på antalet patienter som sökt vård, utan totalen?", "labels": 1}
{"text": "Vi har en bild som visar nya fall av covid-19, per dag. Vi ser de lila staplarna, det är de fall som är provtagna på grund av medicinsk indikation, att de är sjuka, och behöver en diagnos. De ljuslila, de står för antal fall som är provtagna på indikationen att de ska tillbaka till arbete - det är personal som är provtagen. Den svarta linjen, sju dagars rullande medelvärde, som sjunker långsamt, för antal fall som är provtagna på medicinsk indikation. Provtagningen har ökat, vecka för vecka.", "labels": 1}
{"text": "Er rekommendation om Astra ligger vidare, men det kan ändras om det kommer ny data. Vad skulle det kunna vara? -Ja, vi kan hoppas att det kommer ytterligare förtydligande så man möjligen kan avgränsa gruppen som har risk för komplikationer ytterligare. EMA jobbar med att djupanalysera de drabbade för att se om det finns något som gör att vi kan använda det vaccinet till större grupper. -varför rekommenderar man m-rna, till dem under 65?", "labels": 1}
{"text": "När man åker till ett annat land bör man känna till att man kanske inte kan resa hem om reglerna i det landet dit man reser förändras. Så alla som reser måste ta det i beaktande. I vissa länder ökar också antalet fall dramatiskt - vilket måste vägas in i beslutet om huruvida man reser eller ej. - I universitetet i Tartu rapporterade man att antalet smittade troligen är 6 gånger fler än offentliga data visar. Man testade 2500 personer som inte hade några tecken på symtom.", "labels": 1}
{"text": "-Inte helt. Alla prover screenas inte heller. Gör man internationell utblick ser man att det planar ut efter 70-80 procent av den brittiska varianten. I Danmark har man snabb sekvensering. Man kanske ser att andra varianter har sin nisch.", "labels": 1}
{"text": "Läkare kan använda den för att markera att ett besvär en patient behandlas för eller söker för troligtvis hänger ihop med en genomgången covid-19 infektion. Användningen av post-covid har ökat sedan den infördes. Ett problem att rapportera statistik är att den statistik vi får endast avser specialistvården. För att få större kunskap om omfattningen av problemet har Socialstyrelsen under våren jobbat tillsammans med regionerna för att samla in data om post-covid patienter inom primärvården för att få en mer heltäckande bild. Kartläggningen visar att från mitten av oktober 2020 och fram till mars 2021 hade drygt 6000 patienter fått post-covid", "labels": 1}
{"text": "Det är viktigt att ha koll på regelverken i de olika länderna. I Sverige: Fortsatt lugn utveckling. Man kan ana en viss ökning i antal fall senaste veckan, men vi har ökat provtagningen med 30-40 procent också. Det är uppenbart: När man testar mer hittar man fler fall.", "labels": 1}
{"text": "Stort tack!  -Ja, en kort uppdatering från Socialstyrelsens särskilda organisation med anledning av covid-19. Totalt vårdas idag 556 patienter i intensivvården med respirator, 311 av dessa har covid-19. Vi har 635 IVA-platser, disponibla, med respirator. 30 % tillgänglig kapacitet i landet, vilket är bra för att mäta föränderliga behov. Vi behöver verkligen använda den bra uppbyggda intensivvård⁠samordningen vi tagit fram i nätverken i landet, men även dra nytta av transport⁠resurs⁠kapacitet som finns.", "labels": 1}
{"text": "Men det här är också något vi vet ligger en dryg vecka efter i smittspridningen, så att säga, så det följer den ökade smittspridningen vi hade för ett par veckor sen. Antal avlidna gick ner snabbt och har inte börjat gå upp igen trots ökad smittspridning, men är numera på en platå. Det är denna effekt vi får av smittspridningen och har i alla fall inte nu något ökat antal avlidna, vilket vi hade kunnat räkna med smittspridningsmönstret och vad vi lärt oss. Andel vaccinerade ökar hela tiden, som ni ser här. Nästan 1,3 miljoner har fått minst en dos och något färre har fått två doser.", "labels": 1}
{"text": "Så det sammanföll väl, den riktiga utvecklingen sammanföll med scenario 0. Det är framtaget i ett regeringsuppdrag där vi ska ha nya scenarier, här är det för juli-oktober, där vaccinationer ingår, deltavarianten är inlagd, med 50 procent högre smittsam, än alfa, som är högre smittsam än originalvarianten. Det är också lägre vaccinefffekten efter en dos, men efter sin andra dos är det bättre. Sedan tre scenarier med tre nivåer av kontaktintensitet. Här synes ett av scenarierna, de är lika varandra.", "labels": 1}
{"text": "Sen kommer vi prata mycket om äldreboenden idag. Vi har tagit med ett par bilder om det. Ni ser i blått där nere, det blåaktiga - andelen fall i hela Sverige, gällande äldreboenden - jämfört med total antalet fall. När vi ser på hela Sverige, är det en stor andel, men inte en jättestor. Den blir betydligt större när man ser på bara Stockholmsområdet.", "labels": 1}
{"text": "Lite oklart idag. Vi kan säga mer om varianten på detalj⁠nivå. Vi har 207 fall rapporterade i Sverige, spridda till 13 regioner. Det är framförallt i 3 man har tydliga utbrott. En stor del tillhör två ursprung:", "labels": 1}
{"text": "Den icke-belagda kapaciteten fortsätter upprätthållas, det är 29 procent på nationell nivå. Men regionalt är det 14-68 procent. En mionsknign med drygt 90 patienter från förra veckan, som är inneliggande på andra avdelningar, än intensivvården. Idag rapporteras 960 patienter, under 1000 patienter på andra avdelningar alltså. Så, sammanfattningsvis, när det gäller intensivvården och dem på sjukhus, går det fortsatt åt rätt håll.", "labels": 1}
{"text": "-Vi behöver släppa in Aftonbladet. Varsågod. -Tack. Aftonbladet, med fråga till Socialstyrelsen och Taha. Under 1000, fortfarande väldigt många på sjukhus, inklusive IVA-patienter.", "labels": 1}
{"text": "Det gäller att nå de äldre så fort som möjligt för att få ett bra skydd i de åldersgrupperna, när vi har en ökande smittspridning. Vi har fått en bra vaccinations⁠täckning i de viktigaste ställena i samhället, de på SÄBO. 93 procent ha fått minst en dos och 87 två doser. En fantastiskt hög siffra. Personer med hemtjänst har vi också nått med höga nivåer, 75 procent har fått en dos och nästan 50 procent har fått två doser.", "labels": 1}
{"text": "Vi har sökt i internationella databaser efter vetenskapliga artiklar och pågående studier. Vi har fått utdrag från etikprövningsansökningar och tagit ett eget initiativ till en enkät när det gäller de långvariga symtomen vid covid-19. När det gäller våra fynd så har vi sett att det finns många vetenskapliga artiklar om covid-19, men få när det gäller långvariga symtom. Vi har läst över 8000 artikelsammanfattningar, över 500 artiklar i sin helhet för att vaska fram vilka som handlar om långvariga symtom. Vi kunde granska ett 50-tal närmre.", "labels": 1}
{"text": "Jag lämnar ordet till Socialstyrelsen. -Tack. En kort läges⁠rapport från Socialstyrelsen, med anledning av covid-19. Ungefär 170 personer vårdas på sjukhus, och av dem är drygt 20 patienter i intensivvården. Det fortsätter stadigt men långsamt ner i belastning.", "labels": 1}
{"text": "Den här halva veckan vi är i nu, fortsatt ökning, möjligen inte riktigt lika stort, drygt 20 procent. Men fortsatt ökande antal fall i landet. Det är nog det vi får räkna med att det fortsätter, ett litet tag till. Tittar vi på de bekräftade fallen och vaccinations⁠status för dem, så är det tydligt så att incidensen , antal fall per 100 000 invånare, är högre för o⁠vaccinerade än vaccinerade. Men vi noterar att ökade smittspridningen och trycket på smittspridningen gör att även de vaccinerade ökar i antal fall.", "labels": 1}
{"text": "Därför har vi i våra prioriteringar, av testningen och smittspårningen och gällande förhållningsregler, fokuserat på sköra och personalen nära dem. Det är ena delen. Det andra är vaccinationerna, och att de går framåt, så fort som möjligt. Och sedan vidtar man åtgärder i verksamheterna för att minska riskerna. -Hur ser ni på att bara 40-50 procent är vaccinerade med tredje dos av personalen?", "labels": 1}
{"text": "I Sverige finns flera sådana fall också, en del avlidna. Upp till 12 misstänkta fall. Hur bedömer Folkhälsomyndigheten att Sverige kan förhindra att liknande scenarion inträffar här med tanke på att det handlar om riskgrupper? Vad skulle kunna skilja Sverige från Frankrike och Spanien? Sedan om seniorboenden, bostadsbolag som inte har vårdpersonal, men allmänna utrymmen och demenssjuka brukar bo där.", "labels": 1}
{"text": "Detta är de sköraste patienterna vi har och vi ser sedan början av detta året en kraftig och bestående nedgång av antal smittade bland dem. En tredje våg syns inte alls i denna gruppen. Helt borta är inte smittan. Sedan tio veckor tillbaka är antalet smittade envist kvar strax under 300 personer. Kan ta nästa bild som visar då motsvarande personer som får insatser av kommunen med hemtjänst.", "labels": 1}
{"text": "Samtidigt i fyra regioner idag finns inga patienter på IVA. I kommunernas verksamhet är läget förhållandevis stabilt. Trots besvär med bemanning är det läget just nu. Antalet smittade minskar även där. Totalt nationellt är det ungefär 50 patienter som är smittade i kommunernas verksamhet.", "labels": 1}
{"text": "Taha kommer säga lite om hur många som ligger där just nu och hur kapaciteten ser ut. Det är ganska många fall senaste dygnet - men vi ser att de kommer inte från Stockholm, utan Stockholm har fortfarande en väldigt flack kurva, som fortsätter på samma vis. Medan, som syns tydligare här, när ni ser medelvärdet, att kurvan ligger rakt sen i början av april, egentligen - som är goda nyheter. Även om det är pressat i Stockholm blir det inte mer, man kan förhoppningsvis hamna i en balans med in- och utskrivna i vården. Vi ser stora antal fall i andra regioner, som vi kommer se över med regioner imorgon.", "labels": 1}
{"text": "I Tyskland är det många utbrott bland fullvaccinerade och 55 % är genombrottsinfektioner hos fullvaccinerade. Om dessa inte ska testas, hur ska vi då på ett vederhäftigt sätt smittspåra och bryta smittkedjorna? -Vi måste försöka följa de effekter covid-19 har på befolkningen. Vi måste ringa in dem som drabbas hårt. Om man är vaccinerad kan bli smittad, men vaccinerna skyddar bra mot sjukdom och död.", "labels": 1}
{"text": "Den studien har sträckt sig längre. Det man fann var att för dem som fått 2 sprutor Pfizer kunde man inte se något skydd mot symtomatisk skydd efter 7 månader. För Astra Zeneca försvann allt skydd för symtomatisk sjukdom efter 4 månader. När det gäller död och sjukhusinläggning var effekten bättre, men påtagligt sämre efter 6 månader, särskilt för personer med riskfaktorer och äldre. Varför inte rekommendera svenskarna över 65, som fått Astra Zeneca, att ta sin tredje spruta förrän efter 6 månader?", "labels": 1}
{"text": "Det ser ut som en ökning, vilket det inte är. Det har registrerats lite sent. Men den långsiktiga trenden är tydlig, med fallande antal fall. Vi har 137 fall på 100 000 invånare, de senaste 14 dagarna. Testningen går ner.", "labels": 1}
{"text": "-Utan att ha sökt och fått en diagnos känner man inte till det, man vet inte att man haft just den förkylningen eller den smittan. Det är nog det han menar. Men det är ju 1/3 som kommer vara smittade 1 maj. -DE här testen som skulle gått till 100 000 personer? -Förlåt?", "labels": 1}
{"text": "En fråga till Folkhälsomyndigheten. Vi har sett sedan ett par veckor runtom i Europa fall på äldreboenden där uppemot 20 personer på ett och samma boende avlider av coronaviruset. I Sverige finns flera sådana fall också, en del avlidna. Upp till 12 misstänkta fall. Hur bedömer Folkhälsomyndigheten att Sverige kan förhindra att liknande scenarion inträffar här med tanke på att det handlar om riskgrupper?", "labels": 1}
{"text": "Runt 10 procent positiva av dem. En stor aktivitet i sjukvården, i den här delen. Det visar sig här, på antal nyinlagda på IVA. En tydlig trend uppåt, med fler som läggs in över hela landet, framförallt i Stockholm.", "labels": 1}
{"text": "Många regioner är hårt belastade. Första bilden visar utvecklingen sedan pandemins början, de ljusare staplarna är de intensivvården, och vanlig vård är de mörkare. Men ökningen i sluten⁠vården, utanför IVA, har stannat av. Vi kan där se en nedgång. Sista siffran säger 1603 patienter med covid-19, som vårdas på sjukhus.", "labels": 1}
{"text": "Detta är en karta från WHO. Färgerna visar smittspridningen i de olika regionerna. Det är ett veckodiagram. Till höger ser vi att det går uppåt sedan snart 3 månader tillbaka. Det har varit en omfattande global spridning länge.", "labels": 1}
{"text": "Västra Götaland. Om vi tittar på nästa bild har man ett mer ojämnt mönster, men trenden är samma. Incidensen är ännu högre, 800 fall per  100 000 invånare. Det är bekymmersamt, man har haft press på vården under en lång tid. Skåne sticker ut, det fortsätter med det.", "labels": 1}
{"text": "Media Ämne:                     FHM Pressträff 15 dec  -Välkomna. Vi börjar med att se ut över världen. Vi kan konstatera att det är 71,5 miljoner fall konstaterade runt omkring i världen, drygt 1,6 miljoner som avlidit av covid-19. Det är svårt att säga något om innevarande vecka, men man kan se att det fortsätter med svagt uppåtgående trend globalt. Stort antal fall dagligen i bland annat USA och i övriga Nordamerika och Sydamerika.", "labels": 1}
{"text": "-Hej , Jesper Johansson från Exakt24 - en fråga som berör dödligheten. En högt ansedd epidemiolog i USA har uppskattat dödligheten till 0,1% - han menar att det inte är värre än en svår säsongsinfluensa- så hur motiverar ni att stänga ner ett helt land? -Öh. Jag kan svarar på...", "labels": 1}
{"text": "-Då frågar jag gällande rapport⁠en som drogs tillbaka i morse: Det man undrar nu är om Folkhälsomyndighetens rekommendationer och beslut på något sätt är grundade i uträkningar som kan vara felaktiga - och använder ni modelleringarna som besluts⁠underlag? För de rekommendationer som ges alltså. -Nej, det är en ny modell som vi tagit fram, det är första gången vi använder den. Den har inte varit besluts⁠underlag för något hittills, det var tänkt som det på sikt, och nu rättar vi till den och då kommer den nog vara bra besluts⁠underlag framåt, framförallt när vi tänker på vad vi kan lätta på i samhället.", "labels": 1}
{"text": "Det är svårt att dra slutsatser utifrån det, då det finns många faktorer som vi på Socialstyrelsen inte kan mäta. Undersökningen som gjordes i region Östergötland som tittar på personer som avlidit på särskilt boende, och mätt skörhet - det finns mått på hur man mäter det hos patienter, som inte på samma sätt låter sig avspegla sig i vad vi har tillgång till, nämligen patient⁠registret. Vi har svårt att mäta skörheten. Journal⁠data kombinerat med vår rikstäckande data från registren kan föra frågan framåt och besvara det bättre.", "labels": 1}
{"text": "Handhygienen på samma sätt, höga nivåer hela tiden, 80-90 procent. Det är 18-29 som utmärker sig genom att inte tycka det är så viktigt, men även de ligger på höga nivåer jämfört med vanligtvis. Hålla avstånd blir allt viktigare, vilket vi inte pratat om så mycket tidigare, men det är viktigt att ha med i tankarna. Vi ligger redan på 90 procent för de flesta. Till och med de unga säger i alla fall att de håller avstånd bättre, men om de gör det i praktiken får ni själva avgöra.", "labels": 0}
{"text": "Vi noterar att andelen IVA-patienter som vårdas för covid-19 stigit till 60% - högsta andelen sen januari i år. Det visar att covid-19 belastar slutenvården, sjukhusvården, i högre grad. Vi har noterat att en högre andel slutenvårdade patienter läggs in på IVA, i mitten av december och in i januari var andelen strax över 10%. Nu är den 17%. En påtaglig ökning vilket ger en bild av en ökad  belastning av intensivvården.", "labels": 1}
{"text": "Vårt andra uppdrag är civilsamhällets villkor, det spelar alltid en viktig roll i vårt samhälle, kanske mest i kristider. Nu vet vi att civilsamhället drabbats av många negativa effekter, ochv i lämnade i fredags in en rapport som beskriver några problem - möten ställs in, blir digitala, de möten som ställs in drabbar de som gått med i en förening för att ha social samvaro - det kan vara äldre och de med funktionsnedsättning. Vi vet också att många utsata grupper får stöd av civilsamhället - här gäller också att stärka upp, så personer som behöver tak över huvudet, mat, kläder, att de kan få det. Där gör civilsamhället ett fantastisk arbete, men kan behöva mer stöd. Många organisationer är oroliga för ekonomin, på grund av inställda aktiviiter, och indragen försäljning och andra verksamheter, man får mindre sponsring.", "labels": 0}
{"text": "En tredjedel ungefär i Europa, men större andel döda i Europa, vilket kan speglas av den åldrande befolknigen. Världsläget är ganska oförändrat, det rör sig som tidigare, att europas länder stannar av, medan annan utveckling i övriga världen, USA, Indien, Ryssland, Singapore med många migranter har  mycket. Nya zeeland har för tillfället inte så mycket fall. Sverige har nästan 24 000 fall, med ungefär samma kurva som förut. Vi har skillnader mellan veckor och helger, med rapporterade fall.", "labels": 1}
{"text": "MSB, Myndigheten för samhällsskydd och beredskap , arbetar för att samhället ska klara pandemin och konsekvenserna. Det ska finnas uthållighet och beredskap för att läget kan förvärras eller får konsekvenser. Vi samarbetar med Kantar Sifo, som ställt frågor om människors uppfattningar och beteende under pandemin, sedan 21 mars.", "labels": 0}
{"text": "Idag understiger vi 400. Det är 397 kritiskt sjuka patienter som vårdas på IVA-avdelningar i landet, med anledning av covid-19. Det är första gången sen vecka 14 och vecka 14 har vi pratat om många gånger - det är veckan vi fick in flest begäran om stöd. Johanna redovisade att det var i början av april vi såg behov av mest transport⁠behov och så. Det är en minskning på nästan 20 % sedan förra fredagen, och 30 % sedan vecka 17, då vi hade 660 sjuka patienter - och det var ungefär en och samma dag vi hade den högsta toppen.", "labels": 1}
{"text": "71 fall i Sverige, det finns fall i flertalet regioner i Sverige, 11 så långt. Möjligen fler, vi testar inte alla fall. Vi ser mer omfattande smittspridning i två regioner där man följer det noga, Värmland och Blekinge. Globalt har man bedömt att det är framförallt Storbritannien som gjort en hel del undersökningar av den varianten - man har import från Indien och ganska stor spridning i Storbritannien. Det är den dominerandet varianten där nu.", "labels": 1}
{"text": "Där kan vi se att vi har stort antal nya anmälda fall. En liten uppgång mellan vecka 49-50. Fortsatt allvarligt i Sverige, och på nationell nivå ser man ingen minskning utan snarare en ökning. Totalt 389439 antal anmälda fall. Antal anmälda fall per 100.000 invånare senaste 14 dagar är 883.", "labels": 1}
{"text": "I Sverige har vi hittills fått in 427 rapporter om misstänkta biverkningar för vaccin mot covid-19 hos gravida. Den stora majoriteten av dessa rapporter handlar om samma typer av biverkningar som rapporteras in i störst utsträckning av befolkningen som helhet. Så det handlar om huvudvärk, feber, trötthet, frossa, ont i armen och så vidare. Vad gäller observationer och slutsatser från spontan⁠rapportering finns det bland annat en stor säkerhets⁠genomgång från USA där drygt 35 000 vaccinerade gravida har följts upp. Där såg man inte några oväntade eller avvikande avvikningar hos den gravida.", "labels": 1}
{"text": "Spännvidden beror också på att inte alla som drabbas av covid-19 drabbas av långvariga symtom. När det gäller pågående forskning har vi fått information om över 6000 pågående studier internationellt och i Sverige. Varav ungefär 400 verkade handla om långvariga symtom såsom vi definierat det i arbetet, alltså 6 veckor eller mer sen sjukdomsdebut. De flesta av dessa 400 handlade om att beskriva symtom. Men ett 60-tal artiklar rör behandling av långvariga symtom.", "labels": 1}
{"text": "Vi vet att dessa är lindriga fall - det är inte personer som läggs in på sjukhus, men det är viktigt att man fångar dem. Det ger en förhoppning i att kunna pressa ner platån ytterligare. Nu börjar antalet tester varje vecka gå upp snabbt. Vi närmar oss 50 000 tester senaste veckan. Det är mycket tack vare den ökade provtagningen i primärvården.", "labels": 1}
{"text": "Inte tidigare än sex månader ska man ge en tredje dos, ser man tillbaka sex månader vilka som fick sin andra dos, är det folk på SÄBO, med hemtjänst och vård och omsorgspersonal, men den stora gruppen i 65 år och över fick sin andra dos i försommaren, så tidigast framåt jul är det aktuelllt med tredje dos för dem. Så till de nyheter vi varit ute med, att utifrån vad företaget själva gått in med för ansökan till EMA om hur en tredje dos av Moderna, rekommenderar vi en halv dos av Moderna, i linje med företagets egen bedömning, det är för att öka skydd i de här grupperna, som dels fick vaccination tidigt, och har kroniska sjukdomar, och andra känsliga faktorer. Det är den gruppen vi fokuserar nu på, med en halv dos rekommenderad och vanlig dos Pfizer BioNTech. Vaccination för 12-15-åringar har också kommit igång, utifrån mer data på vaccin från Pfizer har vi rekommenderat det vaccinet till den åldersgruppen för att få så säkert vaccin som möjligt, och då ge dem pfizer- då vi faktiskt har gott om båda vaccin så vi kan välja vilket vaccin vi föredrar för olika grupper.", "labels": 1}
{"text": "I första skedet kommer en del⁠rapport om vetenskapliga studierna. Det lämnar vi i augusti. Men det är viktigt att redan nu påpeka för patienter och vårdgivare att man inte utan undersökning kan utgå från att långdragna symtom, som feber eller trötthet som inte försvinner, beror på covid-19. Vid sådana symtom måste man genom undersökning bedöma om det kan finnas en annan bakomliggande sjukdom som man behöver en annan typ av behandling för att förhindra att andra farliga tillstånd förblir oupptäckta. Det var allt från Socialstyrelsen idag.", "labels": 1}
{"text": "Exakt vilken information fick ni i helgen? Och hur många svenskar har hittills vaccinerats med 1 respektive 2 doser av Astra Zenecas vaccin? -Ja, det som hände var att vi gick från att se blodproppar, efter vaccinen - och analys av flera instanser visade att det inte var fler hos vaccinerade än hos icke-vaccinerade. Men under helgen fick vi information om en annan typ av biverkan, som har med koagulationssystemet att göra, men som är mer allvarligt - en kombination av blödning och proppar, som är svårt att behandla på ett bra sätt. Det var det.", "labels": 1}
{"text": "Här är en graf som visar antal avlidna på särskilt boende, i covid-19, enligt den dödsorsak som kommit in. Inom 30 dagar efter dödsfall ska läkare ha skickat in intyg där man uppger trolig dödsorsak. Vi ser här att det är många som är avlidna på SÄBO, men inte så många som i våras. Under senaste veckan har 82 procent av kommunerna rapporterat hur läget påverkar några faktorer relaterat till normala driften. 18 kommuner har allvarlig påverkan och 2 kritisk påverkan.", "labels": 1}
{"text": "Där har vi jäämfört symptomen och en del av dessa förekommer procentuellt lika mycket i båda grupperna. Men några var intressanta och en indikation på att något sticker ut särskilt. När vi gör Sverige-undersökningen och får fler datapunkter under vecka 17... Något vi inte såg signifikans för är lukt- och smakbortfall och diarré som var högre hos de negativa än hos de positiva. Sen fanns det hos de positiva också, men diskrepansen var större i de negativa vad gäller dessa.", "labels": 1}
{"text": "-TV4. -Ja, jag hänger på med asymtomatiska och presymtomatisk spridning. Anser ni som läget är nu att man kan få ner smittan och få R-talet under 1, om man inte beaktar pre⁠symtomatisk och asymtomatisk spridning i det läget? -Vi beaktar båda i åtgärderna, annars skulle det räcka med stanna hemma om man är sjuk och hålla avstånd då. Men ALLA ska hålla avstånd och begränsa kontakter, även om alla är friska.", "labels": 1}
{"text": "Sju regioner i stabsläge, fyra i normalläge. 20/21 regioner förväntar sig försämringar på kort sikt och på lång sikt. Läget i kommunerna: Första bilden visar 70+ på Säbo som är bekräftat smittade med covid-19.", "labels": 1}
{"text": "Bland annat statistik över vårdtider för slutenvårdade covid⁠patienter med laboratorie⁠bekräftad covid, som man följt 30 dagar efter inskrivningsdatum. Ni kan komma i kontakt med rätt kontaktpersoner via vår hemsida. Men utifrån vårt perspektiv, och den särskilda organisationens uppdrag att hela tiden kontinuerligt under våren och sommaren - men även nu i och med regeringens nya uppdrag, att säkerställa olika scenarie⁠utvecklingar inför hösten - så tillförs ytterligare en dimension om varför det är viktigt att fortsätta tjata om personalens uthållighet, att den måste säkerställas, och behovet av vila. Att vi får ner smittspridningen. Dimensionen visas...", "labels": 1}
{"text": "Det finns en hel del tecken på en ökning i Sverige, som man ser även på denna kurva. Här är sista skuggade biten en tydlig indikation på att vi även denna vecka kommer ha en ganska stor  ökning, tyvärr.  Det är viktigt att komma ihåg att det inte är jämförbart med i våras. I antalet intensivvårds-fall, i våras var det i storleksordningen 10-15 gånger fler fall. Även om det ser lika ut här, så är det viktigt att inte dra såna jämförelser.", "labels": 1}
{"text": "Det är det vi sätter igång nu för att snabbare se utvecklingen. De är specifika för varje variant. Det finns inte generiska sådana. -Är det inte för helgenomsekvenseringen som målet är 10 procent. -Jo.", "labels": 1}
{"text": "Jag är tacksam för det tålmodiga arbete som läggs ner på detta om och om igen och överallt, sedan pandemin startade. Vi har fått uppdrag av regeringen för återstart av normal vård, vård som fått vänta. Vi tittar extra på vad som skett med akutvården, idag rapporterar vi vad vi ser när det gäller akut stroke och hjärtinfarkt under pandemin. Vi ser färre rapporterade fall under pandemin än vad vi vanligen har. Den minskningen vi ser i patientregistret är mer uppenbar bland 70 år och äldre, under mars var det för stroke 10 % och för hjärtinfarkt nästan dubbelt så mycket.", "labels": 1}
{"text": "Även om dödstalen inte stigit på samma sätt som tidigare har de ökat, det var 131 respektive 110 avlidna förra veckan, så höga siffror har det inte varit sedan i maj. -Det är helt sant. Det kommer bli avspegling i dödstalen när man har hög smittspridning i övrigt i samhället. Det jobbas hårt på att skydda miljöerna, lokalt finns det mycket stöd från Folkhälsomyndigheten hur man kan bli så bra som möjligt. Vi jobbar tillsammans med regionerna för att erbjuda så mycket vaccin som möjligt.", "labels": 1}
{"text": "Vi har 20-40 år som inte är vaccinerad lika mycket som andra. Den gruppen kommer nog driva smittspridningen i vinter. Och det är viktigt att stanna hemma om man har en luftvägsinfektion. Globalt har vi en varierad situation. Europa stiger just nu.", "labels": 1}
{"text": "Vi hade snabb ökning under en vecka. Men det är svårt att veta exakt vad den står för utan att veta vad som händer veckorna efteråt. Vi kör vår veckokörning mot dödsregistret nu också, och kommer då säkert hitta fler dödsfall. Vaccinationsarbetet har kommit igång på allvar nu. Vi har tyvärr inte gångbara automatiska system än.", "labels": 1}
{"text": "Sedan den allmänna provtagningen kom igång såg vi en stabilisering. Vi låg på låga nivåer. Sista veckorna är klart högre, upp emot 7 % hade positiva resultat för 2 veckor sedan. Nästa bild. Åldersgrupper - var smittspridningen sker - så pratade man mycket om unga och studenter för några veckor sedan.", "labels": 1}
{"text": "Det är 381 patienter här. Det är en minskning på drygt 30 procent jämfört med förra veckan. Detta avspeglas i alla forum och nätverk där vi deltar i regionerna, där man påtalar en stabiliserande och lugnande läge, men det finns naturligtvis fortfarande en oro som rör andra faktorer. Återkommer dit. I den nationella lägesbilder ser vi att 18 av 21 regioner rapporterar ingen/måttlig påverkan när det gäller förbruknings⁠materiel, så som skyddsutrustning, som många är intresserade av - att kunna säkerställa sin regions behov.", "labels": 1}
{"text": "Hörs jag? Bra. Anders Tegnell, du säger vi har 29 fall av den brittiska mutationen som inte har resekoppling, jämfört med bara något fall förra veckan. Har vi en samhällsspridning av den brittiskamutationen i Sverige, hur stor är risken att vi kommer få det.    - Om jag minns rätt var det 15 förra veckan, så relationen är ungefär densamma.", "labels": 1}
{"text": "Det finns en del mindre studier som talar för att vaccinerade smittar med ungefär 50 procent... Eller 50 procent så troliga att smitta någon annan jämfört med ovaccinerade. Utifrån det kan man dra slutsatser om att det har effekt på smittspridningen, men inte total. -Forskning visar att en vaccinerad är lika smittsam som en ovaccinerad, i initialläget. -Jag pratar om vad man ser i hemmen, där den stora smittan sker.", "labels": 1}
{"text": "Vi rapporterar för att beskriva tillgängligheten i intensivvården, den nationella kapaciteten. Det är ungefär 24 procent idag. Sammanfattningsvis: En viss ökning av antal patienter på sjukhus, även om intensivvårdade inte ökar, utan har hoppat till en ny platå, de senaste veckorna. Sjukvården hanterar nu något som speglar smittspridningen för 2-3 veckor bakåt.", "labels": 1}
{"text": "214 smittade brukare de sen aste dagarna. Och det ligger i princip stilla de senaste veckorna. Men det skiljer sig åt i landet. Vi har motsvarande bild för hemtjänsten. Den viktigaste frågan för oss är precis som Anders Tegnell sa, att på olika sätt verka för att öka vaccinationsgraden, särskilt om man arbetar med äldre.", "labels": 1}
{"text": "-De kommer också endera dagen. Vi har samlat in all data. Det är samma grupp där. Det har påverkat analysen av PCr -positivitet. Men den datan bör också vara färdiga snart.", "labels": 1}
{"text": "Västmanland gick ut igår om ett utbrott av den sydafrikanska virusvarianten med antal fall, där man smittspårat lyckosamt och tror sig ha ringat in utbrott och inte får vidare smittspridning, förhoppningsvis. Vi tar vaccinationsdata, det fortsätter stadigt uppåt, med antal vaccinationer. Vi har gjort drygt 550 000 vaccinationer, det är inte antal vaccinerade, utan doser. Ser man på antal personer så är det 384 000 som fått en dos, i verkligheten kan det vara fler.  168 800 har fått två doser av vaccinet. Ser man på prioriterade grupper, eller två av dem, boende på säbo så har glädjande nog 82 % fått en dos, 64 % två doser, så det är en förklaring att vi ser minskat antal fall på äldreboenden.", "labels": 1}
{"text": "Det är en lägre incidens bland de vaccinerade. Men ökningen ser i båda Grupperna. Det här är en rörig bild, uppdelad på ålder. Det är blandade vaccinerade och ovaccinerade. Incidensen skiljer sig åt mellan åldersgrupperna.", "labels": 1}
{"text": "Vi hade högst antal bekräftade fall sedan pandemins start. Incidensen för 14 dagar i Europa är hög. Här Europakartan där i princip alla regioner och länder har passerat gränsen för det mörkaste röda värdet. För vecka 3: En ökning av antal fall i Europa, med 13 procent.", "labels": 1}
{"text": "Det finns mindre studier som pratar om 20-30 procent som är immuna, förutom de man hittar, men siffran kan vara högre. Det finns stor o⁠säkerhet här alltså. Flera studier är flera veckor gamla. Immuniteten ökar ju hela tiden, eftersom vi fortfarande hittar nya fall i Stockholm. Exakt vilken siffra vi ligger på idag är jättesvårt att veta.", "labels": 1}
{"text": "Siffran vi beräknade med var att testa i indikation 1-3, och redan där såg vi ett stort behov av testning. Vi måste verka för att den tillgängliga kapaciteten kommer till användning, så att hela kedjan är etablerad. Den måste sättas i sitt sammanhang, vi måste ha säker överföring av data, veta vilka som är positiva och så vidare. Regionerna jobbar för fullt med detta. Det finns omfattande kapacitet, men vi måste se till hur den kommer till bäst  användning i faserna.  -172 studier har sammanvägts, för att se vad som har störst inverkan på smittspridningen, framförallt att stoppa den:", "labels": 1}
{"text": "Nu har vi fått till säkerheten, så vänta en vecka så får vi stabilitet i inrapporteringen. Men det finns en del tecken på att det går upp lite grann, men inget drastiskt. Andelen positiva börjar gå upp från 3 % till 3, %. Ett tecken på en viss ökad smittspridning, som finns främst bland unga. Det ger inga större belastningar på vården.", "labels": 1}
{"text": "Ytterligare några länder i vår närhet, Baltikum, har också rätt så mörka färger. Men det sker en relativt brant nedgång i i stort sett alla europeiska länder. Dessa färger förändras allt eftersom, men de ligger efter eftersom den visar på 14-dagarsincidensen. Om vi tittar på Sverige och rapporterade fall vecka för vecka, på detta diagram som visar till och med vecka 20 kan vi se nedgången sedan 5 veckor tillbaka, att vi haft minskat antal fall vecka för vecka. I detta diagram finns inte fallen för innevarande vecka med.", "labels": 1}
{"text": "We still have national investigation where we see how compliance changes over time.  -We follow this through different measures. One part is the investigations where we ask people how they comply. This of course has some positives. We also have the negative aspect: You have to rely on peoples own assessment on how good they follow the recommendations. Over the summer and the start of autumn We've had a slow decrease in compliance, but not a total shift.", "labels": 0}
{"text": "Majoriteten av rapporterna vi får in består av redan kända lindriga biverkningar, som ni ser här. Det kan vara feber, huvudvärk, trötthet, frossa och så vidare. Det ser väldigt lika ut mellan de tre vacciner mot covid-19 som används i Sverige idag. Sen är det förstås inte främst dessa rapporter som leder till att vi hittar signaler om nya säkerhets⁠risker, utan det är de in⁠rapporterade händelser där vi från början inte känner till orsakssamband mellan vaccinerna. I de rapporterna kan vi ibland hitta nya kopplingar till vaccinerna.", "labels": 1}
{"text": "Runt 10 procent av svenskar är smittade nu. När sommaren kommer, och man vill att man öppnar mer. Hur kommer ni hantera detta, kommer ni ta nya åtgärder för att hantera det? -Vi planerar inga nya åtgärder. Men imorgon kommer vi rapportera till regeringen vår plan inför kommande månader, så det är det ni behöver lyssna på, hur vi ser på restriktion och planering för kommande tre månader.", "labels": 1}
{"text": "Förhoppningsvis har vi komplett data snart. -Jag hörde ett resonemang från dig, att det kanske bara tränger ut wild type-varianten utan högre R-värde. Vissa grupper gör det spontant lokalt - inte i land efter land med samma variant. Då brukar den ha hög smittsamhet. Om den här spontant har högre R-värde - vad tänker du då?", "labels": 1}
{"text": "-Fråga till Karin Tegmark-Wisell: Vi hör att över 10 000 svenskar har dött i covid-19; ökningen kommer fortsätta. Vad säger siffran om den svenska strategin under året som gått? -Vi vet att vi har drabbats hårt av covid-19, med många konsekvenser. Den svenska strategin måste utvärderas av andra.", "labels": 1}
{"text": "I Uppsala har man haft personal⁠provtagning under en viss tid, men kanske inte mer just sista dagarna. Här ligger det jämnt, kan man säga, som tidigare dagar den här veckan. Det här var de vi tittade på - eftersom vi tog upp dem igår och talade om en ökning. Nu har vi uppdaterat det. Om vi tittar på antalet avlidna så fylls det på bakåt, 2021 är det uppe i totalt.", "labels": 1}
{"text": "-Jag kan inte minnas det. -Ett tillägg, risken för Misc har inte försvunnit, den är proportionerlig till förekomst. Vi har gjort modelleringar, som lär publiceras nästa vecka, där vi ser på konsekvensen för misc och ser i USA där man haft omfattande smittspridning senaste tiden, och Misc har inte försvunnit, komplikationen består. -Vi behöver släppa in UNT. -Tack, två frågor till Karin Tegmark Wisell.", "labels": 1}
{"text": "De har vi också följt, men inte sett att de ökat i andel. De finns i grafen som två av de linjer i botten av grafen. Det vi nu börjat följa nu är den som heter B.1.617.2 som är den variant som påvisats i Indien och där man från Storbritannien och många Europeiska länder, inte minst från Indien, visat att denna variant ökat i omfattning. Än så länge i Sverige ser vi inte denna variant i större omfattning, men vi följer den noga.", "labels": 1}
{"text": "-Ja, jag instämmer, man får komma ihåg att vården pågår, man vårdas länge, det blir svårt att dra slutsatsrna i vården, kurvorna och vården är två olika saker, att arbeta uthålligt är en sak. -Första sliden från MSB visade att 60% avstått sociala aktiviter utanför hemmet, är ni nöjda med det? Strax över 60%? -Jag tror man måste ställa alla svar i relation till hur många, för hur många som det är en fråga överhuvudtaget. Också hur många som slutat pussas, det är betydligt färre, men alla kanske inte är i sådana relationer där man pussas mycket, det påverkar ju, om jag får göra en jämförelse.", "labels": 0}
{"text": "Vi hade ju strax före jul, 21:a december Pfizer BioNTechs vaccin, som vi startat vaccination med. Igår godkände vi Moderna, som fick godkännande av EU igår. Vi har två ytterligare vaccin som genomgår löpande granskning, Astra Zeneca och Jansen. Vi granskar data för dem allteftersom det kommer in.", "labels": 1}
{"text": "-Ja, det finns några länder som testat olika grupper kontinuerligt. Det har haft ganska tveksam effekt. De flesta tester är inte gjorda för att testa på personer utan symtom. Det är en begränsning.", "labels": 1}
{"text": "I många andra delar av världen är det ganska stabilt. Inga jättestora förändringar, åt någondera håll, men ser vi här, Europa och EU-regionen visar en nedåtgående trend sedan några veckor. Varierar mycket, länder som haft höga tal har inte haft stora förändringar, där Sverige är bland dessa 5-10 länder. Andra länder har inte så stora tal. Men det är stor variation.", "labels": 1}
{"text": "Sammanfattningsvis: En viss ökning av antal patienter på sjukhus, även om intensivvårdade inte ökar, utan har hoppat till en ny platå, de senaste veckorna. Sjukvården hanterar nu något som speglar smittspridningen för 2-3 veckor bakåt. Regionernas bedömning är att läges förvärras och ger en ökad belastning under de närmaste 14 dagarna. Jag delar den bedömningen.", "labels": 1}
{"text": "Så om det ska fortsätta gäller att vi alla oavsett ålder fortsätter följa rekommendationerna, vi måste hjälpas åt, om vi alla tar ansvar gör vi skillnad.  -Tack för det, då tar vi frågor.  -Ja, från Ekot. Till Katrin Westlund, om antikroppar, att resultat från testet inte ska vara äldre än 6 månader, det är ju rätt lång tid. Vad bygger ni den perioden på?  -På Folkhälsomyndighetens vägledning om att 6 månader är en tid som immunitet kan gälla för. -Det är flera beaktanden, för det första så ser vi på den sammanlagda risken, att man inte har symtom, det är grunden för säkra besök eller umgås med andra i risk⁠grupp, 6 månader gäller att vi inte har omfattande antal rapporterade återinfektioner, sedan tittar vi på stabiliten för antikroppar, den högsta nivån är kanske i 6-8 veckor men sen kan det minska. Utöver det ser vi hur det är med antikroppar från vanliga coronavirus, så det är antaganden.", "labels": 1}
{"text": "Är det samma skydd? -Det verkar vara likvärdigt, men svårt att jämföra. All data vi har talar för att det är likvärdigt. -Mycket tyder på att tredje vågen är värre sett till smittspridning och personer på IVA. Vilka slutsatser drar ni kring varför det blivit så.", "labels": 1}
{"text": "Sverige har gått från ett land med mest smittspridning till ett land som har bland de mindre smittspridningarna i Europa. Många länder har en ökning. Sverige hade en brant nedgång under sommaren och tendens till det under hösten, och nu en fortsatt minskning. Vi har fortsatt färre och färre fall. Det är faktiskt så i alla delar av Sverige, nästan, även i skåne är det på väg ner.", "labels": 1}
{"text": "Typnings-PCR går snabbare. Vi kan analysera snabbare med hyfsad träff⁠säkerhet. Det är fortfarande låg förekomst av omikronvarianten, men det finns regionala skillnader. Vi fortsätter rapportera och typa. Vi återkommer med siffror löpande.", "labels": 1}
{"text": "-Nej, det är inte dramatiska siffror från Linköping. Det som möjligen förvånar är att det är så många med symtom. Det är inte många som testat så brett. Och nej, den risken vill man inte ta, speciellt inte i vård. De följer samma rutiner som andra med symtom, att de ska avvakta med att komma tillbaka till jobbet.", "labels": 1}
{"text": "Är den långsiktiga planen att nya vaccineringar ska se när immuniteten upphört? -Det är något vi måste följa. Det var angeläget att komma ut med ett vaccin snabbt, och har därför inte svar. Man har sett en god immunitet i de kliniska prövningarna, men däremot längden på immuniteten kan man inte uttala sig om så länge prövningana pågår. Det handlar om en bibehållen immunitet i upp till sex månader, men vi hoppas så klart det är längre än så.", "labels": 1}
{"text": "-Både WHO och ecdc säger att den smittsamma perioden kan börja två dagar innan man uppvisar symtom. Anser du och Folkhälsomyndigheten att de har rätt?    -Ja, den smittsamma fasen börjar när man får symtom. Då blir man också mer smittsam - man kanske hostar/nyser. Visst kan man vara smittsam en tid innan. Det har vi hela tiden pratat om.", "labels": 1}
{"text": "Jag kan inte se dödsfallen här... Men det fortsätter utvecklas som tidigare med en viss minskning i Europa, fortsatt mycket i USA som man ser på kartan. Många länder lättar på restriktionerna nu, så det blir avgörande att se vad som händer när de gör det den närmsta tiden. I Sverige har vi denna graf, som ni kanske känner igen, där vi skiljt ut de som är provtagna bland vård⁠personalen, de ljusrosa, och resten av kurvan är mer representativ för svårare sjukdom. Vi har måndags⁠siffror som är lägre än de kommer vara när alla fall kommit in.", "labels": 1}
{"text": "Vi har 14 753 rapporterade avlidna som också har haft covid-19. Om vi går över och ser på hur det ser ut med vaccinationerna i landet,s å har vi antal vaccinerade över landet kumulativ, fram till vecka 37.  Förlåt, vecka 36. Vi kan se i den översta kurvan, där ser vi minst en dos av vaccin.  Över 7 miljoner i Sverige har fått en dos. Över 6 miljoner har fått två doser vaccin. Vi har ökning i vaccinationerna och det behöver fortsätta, vi har ännu inte nått fram fullt ut.", "labels": 1}
{"text": "De rapporterade fallen som presenteras på den dagliga presskonferensen, och på den undersökning vi pratade om där vi gick ut och provtog ett slumpvis urval som representerade bakgrunds⁠populationen i Stockholm som inte sökt vård. Det var 2,5 procent som bar på smittan just då. Om man låter statistiker och matematiker räkna har de kommit fram till  att flest fall inträffade 15 april, för knappt en vecka sedan, och då kan toppen ha varit nådd. Men det innebär inte att smittan upphör, utan det kanske var toppen av kurvan. Den här modelleringen säger också att 1 maj, alltså om ungefär en vecka, kan en trededel av Stockholms läns invånare ha varit infekterade.", "labels": 1}
{"text": "-Vi börjar med en dragning av läget nu. Det fortsätter sakta uppåt i världen, men man testar ju också på ett annat sätt. Det blir allt svårare att tyda statistiken. Det är 6,6 miljoner fall i världen, och 392 000 avlidna. I Europa fortsätter nedåtgående trenden, men kanske med en liten utplaning på slutet.", "labels": 1}
{"text": "Men också i gruppen 0-19 år och 60-69 år. Vi har ett skutt ned till de äldre, och ser att gruppen 70-79 år legat stilla de senaste veckorna, fortfarande med relativt stort antal fall men mindre än de yngre ålderskategorierna. Gruppen 80 och äldre går fortsatt nedåt - ett tecken på fungerande vaccination. Ser man närmre på gruppen 0-19 år har vi en gradient med ökat antal fall med åldern - en stor gradient som kvarstår sen tidigare. Ju äldre inom gruppen 0-19, ju högre förekomst per 100 000 invånare i gruppen.", "labels": 1}
{"text": "En 14-dagarsincidens på 613 för tillfället. Vaccinationerna: Vi har nu passerat 3 miljoner människor som fått en första dos av vaccin. 1 av 10 av personer över 18 ålder i landet är fullvaccinerade. Totalt, knappt 37 procent av den vuxna befolkningen har fått en dos.", "labels": 1}
{"text": "-Du får gå längre tillbaks. Jag tror inte vi hade det vecka 14. -Då fortsätter jag med min huvudfråga, när kommer detta ebba ut? Om 7% är smittade nu och vi har unbgefär samma smittspridning, och den minskar, för att komma upp i 50%, krävs det många månader, kanske ett år? -Nu är det inte sju procent, i Stockholm, egentligen var det 7% vecka 15, ungefär.", "labels": 1}
{"text": "Därför är säkert Skånes prognos riktig. Kanske inte fler fall, men säkert ungefär lika många fall under ett par veckor framåt.  -Men efter den perioden, på några veckor, lär det plana ut och minska belastningen?  -Svårt att veta. Vi har möjligtvis en viss avstanning i ökningen. När det översätts till att det lugnar sig inom intensivvården vet vi inte. Som ett minimum ett par veckor till - tyvärr.  -Slutligen.", "labels": 1}
{"text": "-Ska avge en kort lägesrapport från Socialstyrelsen. Antalet covid-19 patienter minskar inom slutenvården och även inom IVA. Sjukvården är fortfarande högt belastad, framförallt inom intensivvården. Antalet öppna intensivvårdsplatser är högre än normalt. Givet att vi är inne i semesterperiod är situationen problematisk.", "labels": 1}
{"text": "Jag undrar varför inte Folkhälsomyndigheten fortlöpande har testat för att se hur viruset muterar, med tanke på att det muterar. -Det gör vi. Vi får in prov från regionerna och gör det fortlöpande. Och har konstaterat mindre mutationer under viruset utveckling. Och har inte konstaterat den variant som rapporteras från Storbritannien.", "labels": 1}
{"text": "Hos unga människor ser det lite annorlunda ut: Det är fler som är oroliga för den egna ekonomin här, och färre för att människor i första hand ser om sitt eget hus. Andelen som bedömer att det är sannolikt att de själva smittas har successivt minskat under de senaste månaderna. Från cirka 50 procent, i början av maj, till 30 procent senaste undersöknings⁠perioden. Detta kan möjligtvis påverka motivation och annat kopplat till beteende.", "labels": 0}
{"text": "Som man tyvärr ser i europeisk länder har man spridning bland äldre, och får problem i hälso- och sjukvård i flera länder. Vi har visat åldersfördelning i Sverige tidigare, och det är de yngre som går upp. Som tur är: De äldre drabbas inte så mycket. Den trenden fortsätter tydligt, det dominerar. Vissa regioner sticker ut, och det har utvecklats sämre.", "labels": 1}
{"text": "Medelvärdet varf 20 miljoner viruspartiklar per milliliter. De som hade mer och de som hade mindre. De som hade mest var 6 upphöjt till 12....  - Tacksam om det kommer en fråga. - Det kommer, alldeles strax. Det här är bakgrunden till frågan.", "labels": 1}
{"text": "DEssutom verkar SYdamerika ha fler och fler fall. I Sverige är det lite som vanligt, höll jag på att säga. Ganska få fall under helgen samt idag. Men det måste tolkas försiktigt, för vi vet att det blir mindre rapportering under helgen, på grund av sämre bemanning. Vi får se i övermorgon var det landar.", "labels": 1}
{"text": "Dagens siffra: 383 jämfört med 371 som rapporterades igår. Det visar på svårigheter att dra för stora slutsatser för tidigt. Men det som är värt att poängtera: Vi är inne på 5:e dagen där vi har under 400 patienter per dag, på IVA, med anledning av covid-19. Det är inte inberäknat andra IVA-patienter. Lägger man ihop det är vi runt 600 patienter, alltså över normal⁠kapacitet på 526 patienter. En annan positiv nyhet, eller ett budskap:", "labels": 1}
{"text": "Disponibla vårdplatser och IVA-platser ökar kontinuerligt, cirka 1-3% per dag senaste veckan. DEn senaste siffran är 1001 disponibla intensivvård-platser, ett bevis på det enorma omstäkllningsarbetet som vi pratar om under de senaste två månaderna. Ett nödvändigt sådant, så det pågår i en takt som gör att Sverige idag har cirka 20% icke-belagda platser för vård av de mest kritiskt sjuka. 469 patienter IVA-vårdas idag, alltså gårdagens kvällens siffror. Det här är drygt 100 fler patienter än det antal som vårdades för en vecka sen i intensivvården.", "labels": 1}
{"text": "Om vi då går in mer på kommunerna så... Min nästa bild där visar hur det ser ut med personer 70 och äldre på särskilt boende med bekräftad smitta av Covid-19. Senaste veckrona ser vi en uppgång sedan sommarveckorna och för två veckor sedan då så var det en rejäl topp och ett skutt upp och sedan har det nu gått ner, senaste veckan, v 37. Så de siffror jag har för v 37 är 66 personer som då blev smittade under den veckan som är registrerade hos oss. Veckan innan var det 123.", "labels": 1}
{"text": "Detsamma gäller utanför intensivvården, på sjukhus vårdas 547 med covid-19. Tillgängligheten är fortsatt god i intensivvård - 316 platser finns, nästan 34% tillgänglig kapacitet, positivt, vilket ger oss god förmåga att möta andra behov av vård. Variationen i landet är fortsatt stor - kapaciteten varierar mellan 20 och 70%, men inte lika stor variation som vi såg under våren. Drygt hälften av alla regioner rapporterar om förbättringar, från kort till lång sikt, däremot är den andra knappa hälften är små försämringar på lång och kort sikt, det gäller små och turistintensiva regioner som ser en oro för kommande veckorna.  Tack. MSB stödjer de aktörer som hanterar pandemin.", "labels": 1}
{"text": "Vår bedömning är som förr är att det har varit en testningsskuld, då många testade sig när man öppnade för det, och det är avbetat, så vi ser sjunkande tal där i hel alandet. Det är samma med IVA. Och Socialstyrelsen ska prata om det närmare, vi har bara enstaka fall i intensivvård, vi har också haft dagar utan nyanmälningar där. Gällande avlidna per dag, har vi, då det är mitten av veckan idag, så har vi en uppsamling där vi kör bakåt med jämförande siffror med SCB, och vi hittar 21 fall, som faller tillbaka på 13 dagar, så de sista dagarna är det inte mycket rapporterat. De flesta fall är fall som varit orapporterade sedan midsommar.", "labels": 1}
{"text": "-Ni har sett på s-gene dropout datan, som är väldigt sensitiv för varianten. Den hade inte ökat, frekvensen av s-gene dropout. Sen har ni nu sett att det exploderat igen. Måste inte r-värdet vara över ett? -Man kan egentligen inte diskutera det med fel mätvärde.", "labels": 1}
{"text": "Om vi tittar på Uppsala så ser vi även här en ökning. På innevarande vecka, som är sista stapeln, har den nästan nått upp till förra veckans stapel trots att det bara gått 3 dagar. På 14 dagars kumulativ incidens handlar det om 125 fall per 100.000 invånare. Vi ser inte heller tecken på den avmattning kan man se i Stockholm och Skåne. Att jämföra med Västra Götalandsregionen som har en relativt stabil nivå - vi ser ingen tydlig ökning senaste veckorna.", "labels": 1}
{"text": "Ungefär samma länder som har de flesta fallen, det är Brasilien och andra länder i Sydamerika och USA. I EU har vi också en tydlig positiv utveckling. Den är konstant sedan några veckor, säkert en blandning av säsongen och att vaccinationerna ökar. Vi är på en bättre nivå, men fortfarande en ganska omfattande smittspridning får man säga. Om vi tittar på hur det ser ut i de olika länderna ser vi att sakta men säkert börjar kartan bli mer och mer jämnt grå och gul - fler och fler regioner, inte bara länder, sjunker.", "labels": 1}
{"text": "Här har vi de vaccinationsdoser som gavs vecka 49. Tydligt här är att regionerna jobbar på med vaccinationen av de äldre som behöver en tredje dos först. Många av de yngre också, 12-15-åringarna, som får sin första eller andra dos. 18-39, i de grupperna ser vi en liten ökning också, i sin första/andra dos. Här är den aktuella vaccinations⁠täckningen i gruppen 65+.", "labels": 1}
{"text": "Det är olika åldersgrupper ovaccinerade och vaccinerade. Vi har tagit per 100 000 per åldersgrupp och man ser väldigt tydligt att vaccin minskar risken för sjukhusvård i alla åldersgrupper. Inte minst i grupperna under 70, men i alla grupper gör det nytta, även bland de äldsta. Men i den gruppen är det många som har stor skörhet och har svårt att tåla en mildare covid-sjukdom. Men vaccinet gör nytta för alla åldersgrupperna.", "labels": 1}
{"text": "Senare i veckan, på torsdag, och även vid statistiska sammanställningen för hela veckan... Men vi lämnar en statistik för idag. Det visar totalt antal inneliggande patienter på sjukhus, per vecka, under pandemin. På höger axel ser ni uppdelat på vanlig vårdavdelning - alltså exklusive IVA. Det orange är intensivvården.", "labels": 1}
{"text": "Vi har nu skiljt fallen vi kallar allvarliga, som kräver sjukvårds⁠bedömning, från primärvården och så vidare. Det är den senare som står för ökningen, medan gruppen vi kunnat mäta hela tiden, den ligger ganska jämnt. Vi har drygt 60 000 fall i Sverige. Däremot ser IVA-situationen successivt allt bättre ut, vilket är väldigt bra inför sommaren, men det skulle behöva bli ännu bättre för återhämtningen. Men som ni ser är det ganska få fall i Sverige varje dag, jämfört med när det var som värst.", "labels": 1}
{"text": "Men det ökar helt enkelt i alla ålders⁠grupper vilket är en signal om att vi måste göra vårt för att bromsa smittspridningen. Vi ska vidare till IVA, som Socialstyrelsen kommer in med i detalj på. Det är svårt att säga något om senaste veckorna, på grund av eftersläpning, men det är fortsatt stort antal individer som läggs in på IVA dagligen, men det finns en platå⁠tendens på antal fall fall totalt. Vi har 7767 som avlidit av covid-19 i Sverige. Det finns en relativt stor eftersläpning av data.", "labels": 1}
{"text": "(ohörbart). Du hackar mycket, men jag ska försöka svara. Man behöver inte gräva sig ner om det är aerosolsmitta eller droppsmitta. Vi vet att det är mer effektivt inomhus när det är kallt ute. Det Förklarar förstås en del av den snabba smittspridning ute, kopplingen till väder verkar inte vara så stark för covid-19.", "labels": 1}
{"text": "När vi gör skattnigen så identifierar vi runt 80 procent av fallen, med viss felmarginal. Men det är ändå en stor andel. Det beror hur mycket man vill provta sig. Faktiska anmälda fall är inte hela sanningen, men visar riktnignen. Man kan visa över tid vågor.", "labels": 1}
{"text": "De har innan och efter covid-19 bäst kompetens att säkerställa att patienterna får rätt och korrekt vård. När det gäller sjukvården och behandling av covid-19-patienter, vill jag också lyfta, som vi inte pratat om så mycket... Siffrorna som handlar om covid-19 på andra delar än intensivvården. Senare in⁠rapporteringen vi har - det finns återigen olika siffror, men detta är vår daliga säkerställda rapportering från 21 regionerna.  1184 patienter är inneliggande på andra avdelningar än intensivvårds⁠avdelningar. Det är alltså 77 % av covid-19-patienterna som inte är inneliggande på IVA.", "labels": 1}
{"text": "-välkomna hit. Först globala situationen. Tyvärr verkar uppdateringen av grafer inte fungera, så vi använder kartor. Men vi har över 9 miljoner fall i världen, nästan 1,5 miljoner avlidna. Det här visar senaste veckan.", "labels": 1}
{"text": "Så det följer i princip de variationer vi sett, det växlar över tid och geografiska områden. Sverige har nu en mycket stabil utveckling de senaste veckorna, som ni ser ligger vi stadigt på en 14-dagarsincidens runt 80, senaste två veckorna 79. Denna vecka pekar åt ungefär samma håll, möjligen något färre. Men samma storleksordning. Även testning är stabil, förra veckan testades drygt 139 000 personer, där runt 2-3 procent var positiva, det motsvarar senaste månadens siffror.", "labels": 1}
{"text": "-vad jag vet saknas det fortfarande data, men primärdata jobbar WHO med tillsammans med indiska myndigheter. -Dubbelmutation kallas det, har det relevans? Alla är väl det, egentligen? -Ja, att man har sett två mutationer i två viktiga saker där, varför man säger så där. -VD för Biontech sa i morse att man testat det vaccinet för alla aktuella mutationer, 30 stycken.", "labels": 1}
{"text": "Men när det gäller delta och sydafrikanska är det en påtaglig skillnad. Jag vill bara ställa en fråga till: Det finns nu två mindre studier. Man väntar på resultaten från Oxford-studien när det gäller mix and match - att först ta Astra Zeneca, sen Pfizer. Hittills har man publicerat att det inte ger större biverkningar, men det finns två nya studier som visar att det blir fantastiskt resultat om man börjar med Astra Zeneca och sen får Pfizer, kanske bättre än två Pfizer, definitivt bättre än två Astra Zeneca.", "labels": 1}
{"text": "Svårt att veta var det landar, men det skulle kunna vara att stigningen fortsätter i samma takt - vi hoppas att det klingar av, men vi får vänta till imorgon med svaret. Fallen på IVA , den svarta linjen, är relativt konstant. Antal inläggningar är minskande. Det ökar inte där. Stockholm och övriga regioner, ser vi i grafen att det är hälften/hälften ungefär.", "labels": 1}
{"text": "Mikael Damberg vill inte se folk sitta på fulla uteserveringar. Hur bedömer ni svenskarnas följsamhet? Får ni gehör? -De rapporter vi får från regionerna: Överlag finns det följsamhet, men det finns områden där det brustit.", "labels": 0}
{"text": "Men den exakta formen på kurvan... Vi har inte data för ovaccinerade för den här veckan, men fallen ökade mellan vecka 45 och 46. -Sista frågan, om det blir en kraftig ökning, kan man vänta sig några jul⁠restriktioner som förra året? -Vi har fått ett regering⁠suppdrag där vi ska redogöra för åtgärder om smittspridning. Men om det sticker iväg kan vi behöva införa åtgärder redan före jul.", "labels": 1}
{"text": "Man gjorde en studie i Finland. Av 41 smittade var det 25 som inte hade något andnings⁠skydd. 15 blev smittade och hade enkla munskydd. En som blev smittad, som inte hade sitt FFP2-skydd, men annars var det ingen som hade det som blev smittade. Det är enkla munskydd, som man kan köpa på apoteket.", "labels": 1}
{"text": "-Som med alla vaccination ska det finnas nytta med den, så avvägningen är att vi bedömer att nyttan överväger eventuella risker. Sen finns signaler från om⁠världen som pekar på ett avklingande skydd från vaccinationen efter en viss tid, och då särskilt hos äldre - så det är viktigt att möta det med en tredje dos, som visat sig har ganska god effekt, samtidigt måste man ha information om det till⁠kommer biverkan efter en tredje dos, gentemot den andra dosen. Man måste ha den informationen för att få ett bra underlag för beslut. -Finns några vetenskapliga underlag på biverkningar för en tredje dos? -Det finns data, dels från Israel, som kommit en bit på vägen, och från andra länder, och hos vaccin⁠tillverkarna.", "labels": 1}
{"text": "Det är inte mycket data som saknas. Veckorna innan blev lite konstiga, för datan kommer ibland på fel vecka, men trendmässigt är det en tydlig nedgång till det som är ganska låga nivåer, med runt 130 personer som insjuknar per 100 000 i 14-dagarsmåttet vi använder. Men det är lite osäkert hur det ligger exakt, med tanke på att dataflöden har varit påverkade. Vi tar nästa bild och ser på hur testningen utvecklats, det har minskat när färre blivit sjuka. Det är färre med symtom i samhället.", "labels": 1}
{"text": "Vi har tittat på det enskilda barnet, de flesta får bara en mild infektion. Vaccination rekommenderas för barn mellan 5 och 11 som har underliggande sjukdomar som gör att man är extra känslig för luftvägsinfektioner. Det är ett föränderligt kunskapsläge och vi följer pandemin hos oss och ute i världen, så det kan komma att ändras om kunskapen ändras. Vi har en stor samhällspåverkan av covid-19 men samtidigt en variant som inte ger lika stora kompetenser som de övriga varianterna. Därför menar vi att smittskyddsåtgärderna kan avvecklas från 9 februari.", "labels": 1}
{"text": "Just nu ger vi mycket andradoser, från 50-årsåldern och uppåt. Också förstadoser bland de yngre åldrarna. Fortsatt effektivt och välkoordinerat vaccinations⁠arbete. Om vi tar nästa bild: Här illustrerar vi att vi är uppe i 55 procent, som fått minst en dos.", "labels": 1}
{"text": "Vi har en snabb ned⁠gång i juli, och lite tendenser till upp⁠gång i augusti, men vi har en stabilisering, närmare en nedgång senaste veckan, vi är uppe i nästan 84 000 fall just nu. Utifrån diskussionen i tisdags, om de nästan 4000 fallen som var falskt positiva, från en kinesisk leverantör till några laboratorier: För att visa effekten på statistiken. Det är inte så stort. Fallen är spridda över några veckor och ändrar inte formen på kurvan, utan minskar möjligen toppen, och nedgången var kanske brantare än tidigare.", "labels": 1}
{"text": "Men fortsatt små tal i de äldre grupperna. Nästa. Här har vi då antalet som ligger inne på sjukhus. Det är en fjällkedja. Ungefär där de höga topparna är, med över 100 patienter inlagda på sjukhus, det var i mars och april  framförallt.", "labels": 1}
{"text": "Det finns dessutom möjlighet till enskilda intervjuer utomhus. Varsågod, Karin Tegmark Wisell. DEn här gruppen som söker till primärvårdne är normala, vid analyser för att relatera till vaccin, väldigt representativt. I situationen nu ser vi att sökmönster till vårdcentraler är annorlunda än tidigare år, då sökande har en annan sjuklighet än normalt. Så vi vet att de som finns med i den studerade gruppen är inte representativa för allmänheten, men vi vill ändå se antikroppsproduktion, längst till vänster visar gruppen upp till 19 år, merparten är från barn som utretts för allergi, de har inte hög sjuklighet, och är mer delaktiga i samhället, där kan vi se den förväntade utvecklingen, att antikroppar utvecklas mer.", "labels": 1}
{"text": "Passar på den frågan. - Avslutningsvis bara, med tanke på att smittotalet är så högt som det är och att det enskilda dagar går över scenario 2, är du förvånad över att smittspridningen är som den är? - Vi visste att Omikron-varianten har hög smittspridningspotential och att den kan smita förbi immunitetsskyddet från vaccinationen. Vi har sett det i vårt närområde. Inte förvånad, men visst, det är höga tal  .-", "labels": 1}
{"text": "Jag vet inte om Anders Tegnell har... -8-9 dagar har man pratat om, men det är stor variation, en del patienter går nästan in och ut, och andra ligger ganska länge. Men det snitt jag hört från framförallt Göteborg var där någonstans. Men vi får nog bättre data allt eftersom. -Ja, det som vi får nu är sådant som rapporterats in för någon vecka sedan.", "labels": 1}
{"text": "Fler bedömer att de blivit sämre på att följa smittskyddsrekommendationerna. Fler än tidigare har svarat att de dagen innan umgåtts närmare med personer utanför den inre kretsen - på arbetsplatsen. Sammanfattningsvis finns en hög grad av optimism men också oro för nya utbrott, med tanke på att man också följer rekommendationerna sämre än tidigare kanske oron är befogad. Så, ta reda på vad som gäller, både generellt och där just du befinner dig, man får en bra överblick på krisinformation.se, den som inte har internet kan ringa 113 13. Tack!  -Tack för det.", "labels": 0}
{"text": "Då ökade den en annan variable, för att nå riktvärdet, de 2,5 procenten, och den variabeln blev hög. Det borde vi sett, många av oss som läste den. Vi är glada att någon såg det och att vi hann stoppa den innan den fick för stor spridning. Men det ändrar inte så mycket i andra delar, topp och så vidare kommer ligga ungefär samma.", "labels": 1}
{"text": "Alla berörda kommer få information senast torsdag. Jag lämnar ordet till Socialstyrelsen. -Tack. En kort läges⁠rapport från Socialstyrelsen, med anledning av covid-19. Ungefär 170 personer vårdas på sjukhus, och av dem är drygt 20 patienter i intensivvården.", "labels": 1}
{"text": "Även i Norrbotten, som hade en sen och utdragen tredje våg - man ligger på relativt höga nivåer. Incidensen var 215. Det finns platser och situationer där man behöver vara vaksam som individ, och vara lite striktare med hur många man träffar och har nära kontakt med. Smittan finns kvar. I övriga regioner är det ganska samma.", "labels": 1}
{"text": "Tack.  -Tack, GP då.  -Tack. GP. Det pratas om smittspridningen i omvärlden, WHO varnar för ytterligare, 1,5 miljon fler dödsfall i februari, hur många kan Sverige få i vinter?  -Med hjälp av vaccinationerna, och en tredje dos som vi ger, så har vi ju låga, relativt låga tal med antal avlidna i covid-19, just nu, och det finns anledning att tro att vi kan ligga kvar där.  -Men WHO talar om 1,5 miljon, förvisso i länder med låga vaccinationstäckningar, hur hårt kan det ske i Sverige. -Mindre här. Vi har stark korrelation i förhållande till vaccinationer, särskilt bland äldre.  -Är Sverige på väg in i en fjärde våg?", "labels": 1}
{"text": "It's likely that variants occur outside of Sweden. -Vi har några frågor digitalt. Först Expressen.   -Tack. Vi har sex fall av den nya deltavarianten. Det har konstaterats i Sverige och i Storbritannien har man många fler fall.", "labels": 1}
{"text": "Jag ska förtydliga disponibla, det är inte vård⁠platser som på något sätt bara är luftslott, utan det är med respirator. Och självklart står det inte personal bredv ID och väntar, utan personal nyttjas hela tiden, det är viktig personal som arbetar efter bästa förmåga. Men planerad personal är det däremot till platserna, därför använder vi ordet disponibla, ni  kan se i termbanken vad det betyder. Även om det skulle vara början av en nedgång, eller i alla fall inte en eskalering, ska jag betona att vårda drygt 500 kritiskt sjuka, som man gjort under lång period, plus intensivvårda andra kritiskt sjuka, 247 ligger med andra anledningar - det är en extrem situation för vårdens medarbetare. På nationell nivå försöker vi göra det kompletterande arbetet med skyddsutrustning.", "labels": 1}
{"text": "Sedan hade vi en nedgång, och under sommaren var det 4-6 inlagda patienter, och ganska många veckor ingen. I oktober har vi en dum, oroande, utveckling. Det stiger fort, och för några veckor hade vi 4 patienter, nu är det 33 inladga, vara 8 på intensiven. Vi har hela tiden sagt att antalet inlagda är toppen på isberget, så det är oroande. Över till Anders.", "labels": 1}
{"text": "Om vi ser nästa bild, Skåne, samma sak där. Inte samma snabba uppgång, men man har legat på en väldigt hög nivå i 3-4 veckoir i rad, med stor belastning på vården. Däremot är det annorlunda i Stockholm. Vi har försökt analysera om det är den verkliga utvecklingen, eller om man provtagit mindre, man har provtagit mindre, men inte avsevärt mindre. Men det lär vara mindre smittspridning i Stockholm, viktigt att vi låter den utvecklingen fortsätta, för belastningen på vården är fortsatt stor, och det tar tid innan man ser att belastningen sjunker.  IVA-vården i helheten, ser vi höga nivåer på, med många intagna per vecka, som det varit senaste fem veckorna, utan tendens på nedsvängning.", "labels": 1}
{"text": "Vi får bevaka och se. Även om det syns en nedgång globalt, så är pandemin långt ifrån över. Den här bilden visar data till och med vecka 20, då det totalt rapporterats in 166 miljoner fall. Om vi går till Europa och tittar på kartorna som visar 14 dagars kumulativ incidens, alltså totala antalet fall rapporterade under de senaste 14 dagarna per 100.000 invånare - så gäller denna vecka 19 och 20. Ju mörkare färg desto större förekomst.", "labels": 1}
{"text": "Kanske större avstånd i borden, man äter i mindcre grupper, är mer noggrann med handhygien. För boenden som inte haft fall är det 66 procent som tagit till åtgärder kring måltider. Det är viktigt att jobba preventivt, innan man har fall, och följa rekommendationer kring att hålla avstånd och handhygien och så vidare. En annan situation är de grupp⁠aktiviteter som finns på äldreboenden: Exempelvis tidningsläsning och gymnastik och motion, bingo,  promenader och så vidare.", "labels": 1}
{"text": "Framförallt vårdbelastningen, som hänger ihop med vaccinationstäckningsgraden. Det jag vill uppmärksamma: Det är inte så att vi får flockimmunitet då 80% av vuxna är vaccinerade. Det finns också en omvärld. Man behöver tänka om.", "labels": 1}
{"text": "Den sträcker sig fram till och med augusti. Det förväntas att vi fortsatt har ett högt antal fall inom de närmaste veckorna, för att sedan avta i juni-juli.  In mot augusti och september har vi en låg förekomst av covid-19. Men det här bygger på att vi inte går tillbaka och lever fullt ut som tidigare. Det bygger på att vi fortsatt förhåller oss till att inte ha kontakter på samma sätt som tidigare. Tittar vi närmare på smittspridningen i gruppen 70+, där vi börjar få god vaccinationstäckning, ser vi att den blåa kurvan - som är modellen - följer den röda linjen som visar antalet faktiska fall.", "labels": 1}
{"text": "Europa hade en nedåtgåemnde trend, men börjar plana ut lite på slutet. Som ofta tidigare, svänger det mellan länderna. Nu är det framförallt östra EU som drabbas hårdast denna period, där man på sina håll har hög smittspridning, inte överallt, men ofta har det med vaccinationsarbetet att göra, och hur står höstvågen blir, för de länder med vaccinationstäckning har man allmänt klarat sig bättre. Om man jämför med svenska utvecklingen med andra länder kan vi se att det fortfarande är så att vi har haft ett betydligt lindrigare höstläge än andra länder, många andra länder har haft höga toppar, men Sverige har legat på en lägre nivå och på sistone har en nedgång, som dock verkar plana ut något, och vi nu har en platå med värdet vi brukar referera till: 80 per 100 000 invånare under 14 dagar, där tycks vi stanna för tillfället. Vi testar visserligen lite färre hela tiden, men andelen positiva ligger väl konstant runt 3 procent, så vi tror inte minskad testning har någon betydelse, utan det är snarare en normal utveckling under hösten, när man återkommer till arbetsplatser och skolor, får man olika luftvägsinfektioner, men nu ser vi färre  med symtom helt enkelt.", "labels": 1}
{"text": "Det kommer handla om hur många som vårdas inom sjukhusvården för covid-19, samt utvecklingen när det gäller smitta på särskilt boende och för de som har hemtjänst. Jag kommer presentera en bild som visar åldersfördelning kopplad till vaccinationsgrad och covid-19. Den här bilden visar hur många patienter med covid-19 som vårdas på IVA eller vårdavdelning. De ljusa visar personer på IVA. De mörka på andra avdelningar.", "labels": 1}
{"text": "Bland de vaccinerade är medelåldern 71 och 56 bland de ovaccinerade. Ålder är en tydlig riskfaktor för covid-19. Där räcker inte skyddet av vaccinet till alltid. Om vi tittar på avlidna ser vi ingen uppgång. Det är låga nivåer, men ändå 30-40 dödsfall per vecka.", "labels": 1}
{"text": "Vi har 15 regioner som har betydande påverkan på de områden vi frågar efter. Vi har 681 disponibla intensivvårds⁠platser med respirator, 543 belagda vaav 265 har covid-19. 48 procent av de IVA-vårdade är covid-19-patienter, och samtliga regioner har patienter med covid-19 i intensivvården. 21 procent är den nationella kapaciteten på IVA. Detta är fördelat över alla regioner och det varierar mellan dem. Den nationella samordningen jobbar med att se till att den nationella kapaciteten nyttjas för att möta resurser med de behov som finns.", "labels": 1}
{"text": "-Kan det bero på att man har varit framgångsrik med att ha smittspårningen av den brasilianska virusvarianten, eller handlar det om att den inte är välanpassad?  -Ja, tror inte det har med smittspårningen att göra, för det görs ju innan man vet vilken virusvarianten som gäller.  -Med välanpassad menar du till människan och inte för vår breddgrade.r  -Den är välanpassad till vår kontext, den brittiska virusvarianten verkar vara den virusvarianten som har bäst förmåga att etablera sig som att ha stor smittspridningen i EU, men signaler finns också från USA.  -Att kombinera vaccination, har Richard Bergström sagt kan vara en fördel. Det gällde vektorvirus, för att ha immunitet mot vektorn. Relevant? Hur dra slutsatser om kombination av vacciner? -Det pågår studier i Storbritannien, men vi hoppas man kan visa data där under april.", "labels": 1}
{"text": "Ca 25 procent på en vecka alltså, en mycket snabb ökning! Detta ligger tidsmässigt lite efter utvecklingen av smittspridningen i samhället. Det här visar också antalet patienter på IVA, dels mörkare färg (patienter med något annat än covid-19) och dem längst ner med ljusare färg (IVA-patienter med covid-19). Utvecklingen i intensivvården följer den på sjukhusen i allmänhet, med ytterligare en tidsmässig fördröjning. Så gott som alla intensivvårds⁠avdelningar har uppdaterat läget att vi i dag har 484 disponibla IVA-platser.", "labels": 1}
{"text": "1 kommun har knappt 6 procent smittade i verksamheterna. Även för kommunerna följer vi påverkan och 37 av kommunerna rapporterar om märkbar försämring av läget på lång sikt. En liten förbättring, då det var 47 förra veckan. 4 väntar sig väsentlig försämring,c oh det var 5 förra veckan. Lite färre.", "labels": 1}
{"text": "Den första stora studien visade ingen skillnad på döldighet.  - 60-70 åringar skulle tidigare vara med i en tidigare vaccinationsfas, hur blir det med det? - Vi kommer återkomma om det nästa vecka.    --Tv4.  -Ja, hejsan, jaghar kollat vaccindoserna som förbrukats. Förra veckan var det 53% av doserna som brukats, nu 56%. ÄR det rimligt? Även om jag förstår att det är viss eftersläpning.", "labels": 1}
{"text": "Vi har också kunnat godkänna en indikation för Comirnaty och Spikevax. Vi har också möjlighet att ge en tredje dos för Comirnaty och Spikevax. En av de tyngsta bitarna vi jobbar med är den kontinuerliga övervakningen. Vi tittar också på det som sker globalt. Vi ger en registreringsstudie, och även på många andra platser i världen, och så har vi företagens studier som inte är avslutade utan de pågår fortfarande.", "labels": 1}
{"text": "I Sverige är det måndag idag, och vi får inte in jättemånga fall på måndagar - det har vi alla lärt oss. Kurvan ser ut som vanligt: Hackar sig framåt, sakta men säkert nedåt. Fortfarande hård press på alla delar av sjukvården. Men, nu en ganska stor del av dem som provtas är personal inom vård och omsorg.", "labels": 1}
{"text": "-Vi har nyligen fått arbetet, men i delrapporteringen har vi listat de analyser vi kommer vidta. Bland annat titta på olika förutsättningar för idrotter inomhus och utomhus, men också följa upp olika situationer i Europa. Man ser över erfarenheter nationellt och internationellt. Idrotter med ensamutövare - även om man inte har så mycket trängsel i skogen kan det vara det i samband med arrangemangen. Själva utövandet behöver inte vara en smittrisk.", "labels": 1}
{"text": "Men det är nog så allvarligt detta. Vi tror vaccinationer har god effekt på antal fall i de äldre åldersgrupperna. Men det är en bred ökning i alla åldersgrupperna. Som driver ökningen totalt. Ser vi på antal fall på IVA så ser vi att under vecka 8 ökade det något.", "labels": 1}
{"text": "Ledningsmässigt befinner sig två regioner i normalläge medan 7 regioner är i stabsläge och 12 i förstärkningsläge. De flesta regioner rapporterar till oss att de väntar sig en förbättring på både kort och lång sikt. Lite kort om kommunerna: Antal smittade som bor på särskilda boenden fortsätter att minska. Vecka 4 registrerades 272 personer jämfört med 499 veckan innan.", "labels": 1}
{"text": "Där såg man inte några oväntade eller avvikande avvikningar hos den gravida. Man såg heller inte någon negativ påverkan på det ofödda barnet. Europeiska läkemedels⁠myndigheten har nyligen gjort en genomgång av flertalet studier, där 65 000 graviditeter i olika skeden ingått. Det här arbetet är inte slutfört och avslutat. Det kommer att fortsätta i regulatorisk kontext.", "labels": 1}
{"text": "Det har funnits tidigare rapporter från Storbritannien där man ser en ökning. Det finns en norsk rapport som visar att det ökar sjukvårdsinläggningar något. Det finns alltid en vinkling i hur man testar och så. Det kan finnas en skillnad, men förmodligen inte så stor, i och med att rapporterna pekar åt olika håll. -I Nature-rapporten fanns det en rapport.", "labels": 1}
{"text": "557 var det igår. Det finns alltså fortfarande 30% icke-belagd IVA-kapacitet över landet. Dock, som vi sagt, är denna variation stor över landet, det ändras hela tiden, därför är denna nationella koordineringsmekanism igng för att säkerställa rätt vård i rätt tid. Däremot är det inte så stort antal patienter som behövt flytta mellan regioner ännu. Det är på olika sätt man kan göra detta - genom att skapa fler platser, men även genom att flytta patienter.", "labels": 1}
{"text": "Om vi tittar tillbaka 10 dagar ligger det på ungefär 25 avlidna per dag. Där även dagens antal fall är. Enligt vår veckorapport har vi inte längre någon överdödlighet jämfört med tidigare år, den här tiden på året. Vi har 5333 avlidna, som också har diagnosen covid-19. Vi har, som nämnt, viss eftersläpning i rapporteringen.", "labels": 1}
{"text": "Vi har säkerhetsresultaten från studien. Man kan se att vanliga restriktioner hos mer än 10 procent av de vaccinerade är restriktioner som antingen är lokala på injektionstället. Det ser man ofta hos vaccin. Även systemiska, såsom huvudvärk, feber, man känner sig sjuk, sådana restriktioner som är ett tecken på att man aktiverat systemet med vaccinationen. Mindre vanliga restriktioner är av samma karaktär.", "labels": 1}
{"text": "Men inget vaccin är ju 100 procent effektivt. Man vet inte vem som är 100 procent skyddad eller inte. Det kommer vara samma råd för alla. I en trängsel⁠situation bidrar ju alla - man vet inte vem som är vaccinerad eller inte. Så alla ska följa de allmänna råden, även om man haft infektionen.", "labels": 1}
{"text": "Och hålla nere på resorna, inte minst med tanke på hur olika det ser ut i landet. -Jag börjar med en beskrivning av den operativ⁠a verksamheten. Idag har vi 1085 tillgängliga intensivvårdsplatser i landet. Det vill säga tio fler än igår. Det vårdas också 13 färre patienter i intensivvården än igår - 544 personer.", "labels": 1}
{"text": "Så alla som reser måste ta det i beaktande. I vissa länder ökar också antalet fall dramatiskt - vilket måste vägas in i beslutet om huruvida man reser eller ej. - I universitetet i Tartu rapporterade man att antalet smittade troligen är 6 gånger fler än offentliga data visar. Man testade 2500 personer som inte hade några tecken på symtom. Kan det vara likadant i Sverige?", "labels": 1}
{"text": "Från situation till situation, någon slags bedömning måste vi göra. 40 procent är inte helt orimligt, men det kan säkert finnas delar av Stockholm med lägre respektive högre immunitet. Därmed blir siffran inte lika viktig. Man kan fortfarande se utbrott i delar där man har låg immunitet. Därför är den viktiga signalen att vi hela tiden måste ha hög beredskap för att hitta utbrott, även delar av landet där man tror vi har hög immunitet.", "labels": 1}
{"text": "Den trenden verkar nu brytas. Antal disponibla IVA-platser nationellt var igår 411, varav 311 patienter är belangda. Av dessa är 30 belagda med covid-19-patienter - cirka 10% av patienterna. Det har redan ökat. Det är en storleksordning.", "labels": 1}
{"text": "Många vaccinationer i gruppen 12-50 också, som inte hållit på lika länge. Men drygt 50% har fått första dosen i den åldersgruppen. Så här ser åldersfördelningen ut på de doser som gavs under vecka 47. Mycket påfyllnadsdos på gruppen 65+, helt enligt prioriteringarna. Men även dos 1 och 2 i yngre åldersgrupper, framför allt 12-15-åringar.", "labels": 1}
{"text": "Det är ett stort antal avlidna per vecka i landet just nu. Om man ser på avlidna per åtgärder, i detta diagram, som sträcker sig från i våras till vecka 51 - så ser vi att fördelningen i åldersgrupper ser ut som i våras. 80+ avlider i högre grad. Under 70 år är det få dödsfall, och det sjunker med åldern. Men budskapet är att det är en sjukdom där vi har en omfattande smittspridning med många döda.", "labels": 1}
{"text": "Annars får vi, som Britta var inne på, annars rapporter om att många har ganska mild sjukdom. Men med tanke på att många är smittade finns det en risk att det i den här gruppen kommer vara ett antal personer som får svår sjukdom, där det kan bli allvarligt. Vi vill framhålla att det är viktigt att fortsätta följa restriktionerna och rekommendationerna som ges. Det är viktigt att hålla efter smittan i samhället, både för att klara personalen - att personalen inte ska bli smittad - men också för att undvika att smittan kommer in till boendena. Det kan det göra via personalen, men också via besökare.", "labels": 1}
{"text": "Testerna används, då är det viktigt att vi har en gemensam tolkning av resultaten. Det vi ser i sammanställningen är att det finns tillräckligt med underlag från experimentella studier, men också från erfarenheter från andra coronavirus. Man kan med stor sannolikhet dra slutsatser baserat på dessa. Att ett påvisat immunsvar bedöms ge helt eller partiellt skydd mot klinisk sjukdom vid återinfektion, det är sannolikt att det är spå Att ett påvisat immunsvar bedöms ge helt eller partiellt skydd mot klinisk sjukdom vid återinfektion, det är sannolikt att det är sÅ. Men hur länge är det kvar? Och hur omfattande?", "labels": 1}
{"text": "Men klart mer än 8/10 uppger att de följer myndigheternas rekommendationer lika mycket idag som för 1-2 veckor sen. Den siffran har till och med stigit något. Det är bra att vi ser en stabilitet här. Det tyderp å att en stor majoritet är angelägna om att hålla i och fortsätta följa rekommendationerna. Går det att säga något om framtiden då?", "labels": 0}
{"text": "Först om de scenario som du presenterade idag med ökad kontaktnivå som ökar risken för en tredje våg. Hur ser beredskapen och planen ut om det blir värre? Vilka fler åtgärder eller restriktioner ser du framför dig? - Framförallt kommer det handla om att försöka få ännu större genomslag för de råd och rekommendationer vi har på plats redan. De skillnader vi kommer se i kontaktintensitet kommer bero på att följsamheten sjunker.", "labels": 1}
{"text": "Tack. -Tack, vi öppnar då för frågor.    -Ekot. En fråga till Anders Tegnell om antikropparsstudien och resultante, hur representativt är urvalet jämfört med förra inte så representativa studie? -Vi har gjort två urval, ett från vårdcentral och öppenvård, där man på labben har tagit blodprov som redan finns på plats, och valt utifrån dem. Det tror vi är ett urval som har låg risk, vi har kört igen, men låga nivåer.", "labels": 1}
{"text": "Europa, framförallt EU, har en positiv trend i många länder. Längre österut börjar det istället bli fler. I Ryssland är det stort, men även i Mellanöstern. Situationen i USA är visserligen stabil men ändå väldigt många fall. Europa, 1,3 miljoner, som sagt.", "labels": 1}
{"text": "Men i december sjönk andel covid-19-patienter med covid-19 som huvud⁠diagnos från 80% till 60%. Det finns anledning att befara att det minskar ytterligare. Men en högre andel äldre som vårdas med covid-19 har covid-19 som huvud⁠diagnos. De sjukdomar man vårdas för kan komplicera och kräva mer vård. De diagnoser man vårdas för, som bi⁠diagnos covid-19, handlar om problem med andningsorgan och cirkulation.", "labels": 1}
{"text": "Aftonbladet, till Folkhälsomyndigheten, om flockimmunitet, du kanske sa det, men jag undrar: Hur nära bedömer ni att vi är en flockimmunitet i Stockholm? -Vi inväntar data som vi får nästa vecka innan vi kan göra en så säker bedömning, vi har gjort olika modelleringar, och man kan tänka sig att om vi har 2,5% så har vi en ny andel veckan efter, så då har våra bedömingar varit att vi under maj ligger på 20%, men det är bara modeller, så det är viktgit att invänta resultaten efter Stockholm och hela riket. -Ni sa förut att den 15:e maj skulle en tredjedel vara immun.", "labels": 1}
{"text": "Det sprids via droppar, större eller mindre. Är man inomhus i torrare klimat kan de färdas längre. Är det mindre droppar färdas de ännu längre. - Det är ni ensamma i världen om, att inte betrakta den som luftburen. Min andra fråga:", "labels": 1}
{"text": "Men som sagt, det ändrar egentligen ingenting i bedömningen av epidemiologin och utvecklingen, för de ligger lite utanför systemen, allvarlighetsmässigt, men också att de är tagna i studieform. Vi ser istället på dessa kurvor, som är mer illustrativa, när vi nu  har en så lång period vi har. Total⁠siffran går lite uppåt, det är en blandning av vård- och omsorgs⁠personal och övriga. De övriga har blivit fler, det är fler och fler som provtas. Vi ser på hur många prover som tas, men ni vet att det ökar varje vecka.", "labels": 1}
{"text": "Vi tittar på om det är läge att införa nya åtgärder på en ännu bredare front. Så verktyget finns med, men inga beslut om det i nuläget.  -Ekot, varsågod. -Tack. Vi ser att det är 17320 nya smittfall i dag. Ni säger att det kommer öka, samtidigt säger ni att vi ganska nära följer scenario 2, där vi ser 14 000 smittade per dag.", "labels": 1}
{"text": "-Svaret är att det inte finns något exakt tydligt svar, även om förändringarna inte är jättestora, men det är fler än tidigare. Som anger att de är oroliga för nya utbrott, 6 av 10. Här ser ni att andelen som anger att det är ganska eller mycket sannolikt att de blir smtitade, 35%, vilket är klart mer än vad vi sett tidigare. Nästa bild. Möjligen ökar detta viljan att följa rekommendationer något, om man jämför så är det en större andel som anger att de följer mer nu än för ett par veckor sen.", "labels": 0}
{"text": "Om man fått det ena går det ändå bra att få påfyllnadsdos av den andra, så tacka ja om du erbjuda den andra också. Angående rekommendationer om att stanna hemma om någon i hushållet får covid-19 - tidigare gällde det bara de som var ovaccinerade, men vi ökar det till att även gälla de vaccinerade. Det är för att vi ser att i hushållet har man så pass nära kontakt en längre tid, och vaccinet skyddar inte så länge. Så det är risk att även du som vaccinerad smittas. Så för att bryta smittkedjan ska även den vaccinerade stanna hemma i sju dagar, och man ska testa sig även utan symptom.", "labels": 1}
{"text": "-Det är regionerna som ansvarar för vaccinationsarbetet, inte samordnaren. -Okej, så det kanske inte stämmer, vad de säger i TV? -Det är regionerna som har hand om vaccineringen. Att välja i samband med vaccinationen kommer inte att gå. Däremot kommer det finnas vaccin på andra tider när man bokar sig.  -79 procent 65-69 år har fått första dosen i Sverige.", "labels": 1}
{"text": "Världen i övrigt, det fortsätter som det gjort en period med kraftig ökning i Sydamerika, framförallt Brasilien, och Mellanöstern, Indien och Ryssland ökar snabbt. USA har en omfattande spridning som ligger på en generellt hög nivå. Så det här är en fortfarnade allvarlig pandemi som vi kommer behöva leva länge med, tror ja.g I Sverige då, här ser kurvan väldigt likadan ut hela tiden. VI har en hackande kurva, men sett till medelvärde ser man att det sakta går nedåt.", "labels": 1}
{"text": "Nu, en dryg månad senare, 1,5 månad senare, är vi i en situation med ungefär 10-15 nya IVA-fall per dag. Vi har alltså sett en 30-procentig minskning. Det gör att vi ser över beräkningarna och kan konstatera att det är svårt att estimera hur många fall vi anses ska testa för att mätta behovet. Men jag vill peka på att vi lämnar fokus på numerären, och vill fokusera på en ändamålsenlig testning, som fyller de behov som finns i strategin. Jag vill lyfta behovet av att testningen som byggs upp inom regionerna och som vi ser har ökat under veckorna under våren, har varit ändamålsenligt, från regionernas sida.", "labels": 1}
{"text": "-Det finns en strategi för utökad kapacitet för provtagning för att påvisa covid-19. Vi gjorde en uppdatering som finns på hemsidan nu. En del som tillkom i den uppdaterade versionen är att vi nu ger rekommendationer i hur vi ser på användningen av sirologiska metoder, för att påvisa att man har antikroppar och genomgått en infektion. Det är ett kunskapsläge, som hela tiden växer, för varje dag, gällande vad vi kan dra för slutsatser från att man gemomgått en infektion - hur påverkar det immuniteten och sen växer kunskapen om metodiken, så vi har goda och käönsliga metoder, så vi kan koppla det till vad det står för. Det kan i förlängningen hantera hanteringen av grupper och individer och se hur smittspridningen ser ut.", "labels": 1}
{"text": "Vi kan säga mer om varianten på detalj⁠nivå. Vi har 207 fall rapporterade i Sverige, spridda till 13 regioner. Det är framförallt i 3 man har tydliga utbrott. En stor del tillhör två ursprung: Skolor i värmland och Linné⁠universitetet i Kronoberg.", "labels": 1}
{"text": "I Europa har vi en annan situation, en ganska bra situation. Lite tendeser till en ökning i en del länder, som i Spanien, Österrike och fler. Vi ser en ökning, även om det inte är som tidigare. Vecka 27, den låga stapeln, beror på ett rapporteringsfel. I Sverige fortsätter dock den positiva trenden med snabbt minskande antal fall, när vi når låga nivåer, på de allvarliga fallen framförallt.", "labels": 1}
{"text": "- Det är för att man är orolig att vaccin⁠skyddet inte är så bra som man trott? - Ja, man ser att man fortfarande kan föra vidare smittan mer än man trodde, men det skyddar ändå väldigt bra mot allvarlig sjukdom. Men just i hushåll när man har nära kontakt en längre tid är det ändå en risk att man smittas som vaccinerad. - Har ni någon prognos gällande om det är fler restriktioner på gång? - Vi ska lämna in underlag till regeringen för det.", "labels": 1}
{"text": "-Hur ser flockimmuniteten ut idag? När kommer nästa studie om det? -Vi har en på gång just nu, som just gått ut. Man skickade massa kuvert häromdagen, såg jag - det brukar ta ett par veckor innan den helt och hållet är klar. -Enligt era modeller, när räknar ni med att man kan dra tillbaka den såkallade åttagränsen?", "labels": 1}
{"text": "Det beror på gruppen man tillhör. Men det är viktigt att samla in information. Skälet kan vara vilken grupp man tillhör. -Jag förstår. Personer 0-19 år stod för 18 procent av antal fall under vecka 9.", "labels": 1}
{"text": "Ja, det kan inträffa - framförallt hos pojkar - och risken för att få komplikationer är låg efter den biverkningen. Men risken för svår sjukdom och hamna på intensivvården bör barnen är liten, men överväger risken mot biverkningarna. Det är en balansgång och har varit viktigt att ta till oss informationen. Det har inte varit möjligt att ta beslutet tidigare. -Jag frågade Johan Carlson tidigare ifall det krävs en eller två föräldrarnas tillåtelse.", "labels": 1}
{"text": "Betydligt fler än hälften svarar ja, att man har/planerar stärka sin hem⁠beredskap. Upplever människor att erfarenheten av händelsen gjort dem mer förberedda för andra kriser? Ja, många upplever det. Mellan 50-60 % är mer mentalt förberedda. 30-40 % är mer praktiskt förberedda. Drygt 20 % svarar nej, och 10 % vet inte.", "labels": 0}
{"text": "Trots detta är sjukvården lika belastad nu som under vanliga år, man är fortfarande belastad trots avtagande covid-19. Ingen kommuner, alla, alltså, når upp till 1 % på äldreboende, den lägsta gränsen för rapporteringen, så det är enstaka smittade på landets boenden. Ska också säga att vi har uppdaterad statistik om covid-19 på Socialstyrelsens hemsida, uppdaterat tillochmed vecka 31. Än så länge bara tabeller och figuerar, vi ska komplettera med faktablad. Liksom tidigare, var och en gör vad den kan för att hålla sig frisk, följa rekommendationer och söka vård när så behövs.", "labels": 1}
{"text": "Det visar om vi kraftigt ökar upp våra kontakter. Då riskerar vi till och med ett ökat antal fall och en kraftigare topp under juni. Den blå linjen visar modellen framåt. I gruppen 70+ ser vi inte samma kraftiga effekter här, tack vare vaccinationerna. Men om vi ökar kontakterna mer ligger vi högre.", "labels": 1}
{"text": "Detta kan möjligtvis påverka motivation och annat kopplat till beteende. Det här är en ny fråga sen 1 juli: \"När det finns ett godkänt vaccin mot covid-19 framtaget, kommer du då att vaccinera dig?\". Det är 2/3 som svarar \"ja, helt säkert,\" eller \"ja, troligen\". Siffran är ännu högre bland äldre.", "labels": 0}
{"text": "En fråga till Anders Tegnell, som har att göra med antikroppstesterna som redovisades i förra veckan: Varför har man inte designat en studie där urvalet är representativt från början? -Det är alltid en balans mellan att göra något snabbt och att göra något perfekt. Vi använde ett sätt vi brukar använda, när vi kollar vaccin⁠sjukdomar, då fungerar det bra. Vi var förvånade över siffran och det har visat sig att patient⁠gruppen inte var så representativ som den brukade.", "labels": 1}
{"text": "Snabb nedgång av antal fall. Det kan på grafen se ryckigt ut, men det påverkas av att rapporteringen påverkas av svårigheten av att få in anmälningar. Vi är nere på 60 fall per 100 000 invånare de senaste 14 dagarna. Det är nära ett värde på 50, som vi pratade om tidigare, då risken för smittspridning är relativt liten. Men det är inte över.", "labels": 1}
{"text": "Fler anger att pandemin leder till att fler ser om sitt eget hus och samhällsgemenskapen minskar, att intryck från andra kulturer och platser minskar, och att digitaliseringen ökar på ett sätt som gör att de själva har svårt att hänga med. Inför hösten så kanske det allra viktigaste är människors vilja att fortsätta anpassa sitt beteende och följa myndigheternas rekommendationer. När de svarande själva bedömer sitt beteende är det en stor  majoritet, över 80 procent och under de sista 5 dagarna till och med 90 procent som anger att de följer rekommendationerna lika mycket idag som för 1-2 veckor sedan. Det här visar att det finns en vilja och en medvetenhet. Det är bra.", "labels": 0}
{"text": "I grunden är det en fråga för norrmännen själva. -Jag vill inte gärna kommentera andra länders hantering. Vi noterar en mer besvärlig situation för Norge än tidigare. I grunden är det en fråga för norrmännen själva. -Norge har nu gått över 20 bekräftade fall per 100 000 invånare enligt siffror idag.", "labels": 1}
{"text": "Och detta är bara konstaterade fall, vi har ett stort mörketal som kan vara kraftigare i vissa länder då man där har dåliga kapacitet i tester. Europa är mer stabilt, vi har ett läge som håller sig ganska stabilt. Vi har kommenterat vecka 27 tidigare, om omdisponering av anmälda fall i Storbritannien, bortsett från denna felaktighet har vi till synes en stabil situation, men under ytan är det stora rörelser. Vi har sjunkande tal i många länder, men på Balkan och andra håll en mer bekymmersam situation, som gör att vi hela tiden måste räkna med att infektionen, pandemin, kan göra entré på nya håll i Europa. Den svenska situationen ser fortfarande gynnsam ut.", "labels": 1}
{"text": "Som ni också ser är det ganska stor andel av fallen, eller en ökande andel av fallen, som kommer från andra regioner än Region Stockholm - men drygt 1500 fall totalt, som vårdats hittills på IVA. Avlidna per dag, så har vi som vanligt en eftersläpning, på ungefär en vecka, innan vi får alla fall. Återigen är det ganska få antal fall idag. Men även nu gäller det att avvakta för att se var det landar någonstans.", "labels": 1}
{"text": "Under föregående tre veckorna ser vi ökat antal på intensivvården per vecka. Det kommer sannolikt läggas till ytterligare fall för de senaste veckorna. Innevarande vecka är långt ifrån fullständig. Vi har 5624 med laboratoriebekräftad covid-19 som vårdats hittills med covid-19. Här antal avlidna per vecka.", "labels": 1}
{"text": "Den första datan, när det gäller hur vi förändrade vårt beteende med de grova instrumentet - så som butiksbesök och så vidare - visar att det blev ett förändrat beteende i långt fler regioner än de som införde de allmänna råden. Men tajmingen ser vi över hur, och ser om vi kan lära oss. Om det får större effekt om det insätts tidigare eller inte. Vi vill ju åt ett förändrat beteende, med de allmänna råden, och på så sätt få ner smittspridningen. -Men när ska ni presentera det här?", "labels": 1}
{"text": "Vi fortsätter att utöka kapaciteten för intensivvården i Sverige. Igår rapporterade vi att siffran var 1064 vårdplatser - idag 1077. Vi har ungefär konstanta tal på nationell nivå, på vilka med covid-19 som ligger på intensivvården - ungefär 530 personer. Det ser ungefär lika ut, om man ser tillbaka en vecka. Vi ligger drygt på en 20-procentig tillgänglig kapacitet.", "labels": 1}
{"text": "Flera har inte beaktat milda symtom. Men ser man på omfattande studier så är det uppenbart så att en del inte har symtom. Man har även följt det över en tid. I gruppen finns ju post- och presymtomatiska också. Men det finns en andel, vilken vi inte vet storleken av, men det är en mindre andel som står för assymtomatiska.", "labels": 1}
{"text": "Det är inga förändringar utan det vi sett är att det varit ganska lika ett tag. Men, regelbundet stämmer vi av det, om vi ser skillnader, men inte daglig dags. -Är det unga som smittas? -Ja, bland annat, vi har tittat på det. Man har sett en del smitta bland yngre, men det är inte dramatiskt att det nödvändigtvis tyder på stort ändrat beteende, i siffrorna vi såg idag.", "labels": 1}
{"text": "Vi återkommer med besked nästa vecka. Fallen global ökade vecka 3 jämfört med vecka 2. Vi hade högst antal bekräftade fall sedan pandemins start. Incidensen för 14 dagar i Europa är hög. Här Europakartan där i princip alla regioner och länder har passerat gränsen för det mörkaste röda värdet.", "labels": 1}
{"text": "Har ni en modell på det? -Det är inte vårt mål. Målet är att ha så lite smittspridning som möjligt, så hälso- och sjukvården orkar med. Frågar man när denna typ av sjukdomar börjar minska i spridning, i en konstant nivå - med tanke på reproduktionsfaktorn den har, är nivån strax över 50 %, som krävs, för att befolkningen ska vara immun. Så man får ett status quo.", "labels": 1}
{"text": "Den här bilden visar totalt antal patienter inom intensivvården. Ljusa staplarna är covid-19 och de mörka är annat. Vi har siffror som säger 38 personer för covid-19. Den här bilden visar bekräftat smittade över 70 och som bor på särskilt boende eller har hemtjänst. Det finns en lite smittspridning, men den är begränsad.", "labels": 1}
{"text": "Drygt 40 % av landets regioner rapporterar snarare en minskning av inneliggande på intensivvården, under senaste fem dagarna. Det är otroligt positiva siffror, och i rätt riktning. Men som Folkhälsomyndigheten är inne på är det en o⁠jämn belastning, och någonstans har vi oaktat hur många disponibla intensivvårdsplatser vi har - ju lägre kapacitet du har från början, om du får en plusdelssmitta eller spridning, kan det slå i taket, så det är viktigt att komma ihåg perspektiven, att alla inte har lika mycket resurser till att börja med. Men vi kan nu göra de särskilda insatserna, från Socialstyrelsen, i att försöka stötta med respiratorer och olika åtgärder för att kunna bygga ut, men också god samverkan med regionerna och IVA-samordning i sig, gällande personal och transport av patienter. Ser vi på siffror med inlagda av covid-19 på andra avdelningar - 1624 patienter, drygt 100 patienter färre.", "labels": 1}
{"text": "Först Expressen.   -Tack. Vi har sex fall av den nya deltavarianten. Det har konstaterats i Sverige och i Storbritannien har man många fler fall. Ser man en tendens att den här är mer smittsam än andra deltavarianter? Är ni oroliga?", "labels": 1}
{"text": "I vilken utsträckning det skiljer sig från virusvarianter vi har på plats nu är väldigt oklart. En studie talar för att vaccinet kan fortfarande ha ganska bra effekt för att skydda mot allvarlig sjukdom och död även för den sydafrikanska, men studierna är få. Inga stora grupper är vaccinerade som har varit i områden med den sydafrikanska stammen, men att det är fortsatt bra skydd kan man vara säker på. Och mycket bättre vara vaccinerade än inte. Men nu inga tecken på att sydafrikanska virusvarianten är en stor del av smittspridningen i Sverige.  -Klustret av återinfekterade på äldreboendet iSKåne, kan en virusvariant vara en orsak till det?", "labels": 1}
{"text": "Det är därför vi satt möjligt datum: 17 maj. Men det är beroende på att kontaktintensiteten inte stiger utan snarare minskar. Dessa förutsättningar finns i modellen. -Om folk fortsätter följa restriktionerna som nu, kommer prognosen hålla? -Svårt att säga.", "labels": 1}
{"text": "Nästa bild: Vi tittar i de högst prioriterade grupperna, p.å SÄBO eller med hemtjänst: På SÄBO är vi över 90 procent, närmare bestämt 93 procent. 88 procent har fått två doser. Inom hemtjänst har 78 procent fått en dos, och 57 två doser.", "labels": 1}
{"text": "Gruppen, de under 20 år, det är en splittrad grupp. Har ni tanke kring detta. Någon bild av hur det ser ut inuti den gruppen?    -Ja, den kurvan går upp. Det är inte något som sker från 20-årsåldern. Det börjar i tonåren.", "labels": 1}
{"text": "Men det är tydligt att den nedåtgående trenden har brutits.  5000 har vårdats på IVA. Antal avlidna per vecka, den nedåtgående trenden fortsätter. Men det kan vara eftersläpning mellan att man får sjukdom och avlider. Den lilla ökning vi ser i smittspridning återspeglas inte här än. Men att vi har vaccinerat en stor del av den sårbara gruppen ger effekt, vilket är glädjande.", "labels": 1}
{"text": "- Antalet dödsfall har gått upp, som ni säger, ganska ordentligt senaste tiden. Rullande medelvärdet är nästan 10 fall registrerade dödsfall senaste veckan samtidigt som smittsiffrorna går ner. Det mest bekymmersamma är att relationen mellan dödsfall och smittotal var mycket mindre under smittvågen i våras. Alltså av de smittade dör alltså betydligt fler nu än i våras. Typ fyra gånger fler.", "labels": 1}
{"text": "På kort sikt bedömer alla regioner att det blir en försämring och 20 bedömer att det blir sämre på lång sikt, och lång sikt är alltså 10-15 dagar. Vi måste vara inställda på att det är ett ansträngt läge i sjukhusvården. Nästa bild, där ser vi specifikt hur det ser ut med intensivvården. Det har stabiliserat sig och ligger på en platå. Samtidigt är det 283 andra som behöver intensivvård.", "labels": 1}
{"text": "-Helgenomsekvenseringen har vi ju, det är inte så omfattande. Men när vi ser nya varianter kan man ta fram mer specifika metoder för att hitta en viss variant. PCR-metoder. Det är det vi sätter igång nu för att snabbare se utvecklingen. De är specifika för varje variant. Det finns inte generiska sådana.", "labels": 1}
{"text": "Både journalister och myndigheter agerar så öppet och transparent som möjligt i informationsmiljön. -Senioren? -Tack så mycket, tre frågor till Anders Tegnell: Hur hanterar ni smittspridningen och dödstalen inom äldreomsorgen och bland dem äldre totalt? Även om dödstalen inte stigit på samma sätt som tidigare har de ökat, det var 131 respektive 110 avlidna förra veckan, så höga siffror har det inte varit sedan i maj.", "labels": 1}
{"text": "Testa dig vid symtom - inte annars, förutom om du är del i smittspårning och får instruktioner från din läkare. Jag lämnar till Socialstyrelsen. -Mer på samma tema. En rapport från Socialstyrelsen som fokuserar på läget i hälso- och sjukvården. Antal patienter som intensivvårdas idag är tyvärr ytterligare högre än Karins slide - 90 personer intensivvårdas nu.", "labels": 1}
{"text": "Vi har en nedåtgående trend. Ser vi på IVA är det samma trend, vi har ett fåtal som är nyinlagda. Totalt har 2500 vårdats på IVA hittills. I grafen har vi också rullande medelvärde, och ett fåtal fall läggs in. Det handlar om att vissa dagar är det inte ens några nya fall på IVA.", "labels": 1}
{"text": "Vi vet inte om det kommer användas. Men det är en möjlighet för att kunna minska smittspridningen och få ned smittalen. De allmänna råden träder i kraft 19/10.  -Tack! En kort lägesrapport från Socialstyrelsen med anledning av covid-19 och idag med lite fokus på beredskapsfrågor. 23 personer IVA-vårdas i Sverige med covid-19.", "labels": 1}
{"text": "En fråga till Sara Byfors som gäller biverkningar av vaccin. Hur säkerställer ni att man inte skadas av biverkningar? Är det staten eller läkemedelsbolaget som garanterar riskfriheten? -Inget är riskfritt. Man har gjort många studier och konstaterat biverkningar.", "labels": 1}
{"text": "Hur man gör prov på sig själv, på ett säkert och på ett bra sätt. Det kommer nya rekommendationer runt det som kommer gå ut till sjukvården, så det ska fungera så bra som möjligt. Vi har goda erfarenheter av självprovtagning i Sverige - här blir det tydligt hur man gör det för att få bra svar. Vi har haft en ökning i Sverige under de senaste veckorna. Det ökar nu ungefär 10 % mellan två veckor, från 20 procent, så det är en avtagande ökning.", "labels": 1}
{"text": "Några blir allvarligt sjuka och behöver vård på sjukhus. Störst risk är om man är äldre, men vi ser svår sjukdom även hos äldre, vill jag betona. Vi tar nästa bild. Vi ser att redan nu ökar, tydligt, antalet inneliggande patienter och intensivvårdskrävande patienter, då vet vi att behovet släpar efter 1-2 veckor, så vi kan ställa in oss på fortsatt ökat behov av vård. Utifrån vår smittspårning vet vi ganska väl vilka miljöer där smittspridning sker -inom familjen, arbetsplatser, fester, middagar och i samband med idrottsträningar.", "labels": 1}
{"text": "-Regionerna får ju vaccin utifrån sin befolkning, med kompensation för hur ålderspyramiden ser ut i de olika regionerna. Om man tittar på dessa siffror så får man den här effekten, för att storstadsregionerna i allmänhet har en betydligt lägre medelålder. Sen ändrar det sig i andra faser, då kommer storstäderna få mer eftersom de har större grupper som behöver vaccineras. Det är hela tiden tänkt att matchas till fasen vi befinner oss i just nu. -Okej, så om några månader kommer man se hur siffrorna planas ut?", "labels": 1}
{"text": "Vi brukar nämna den nationella kapaciteten, det är ungefär 20 %, som vi är ganska trygga med, som behövs för att samordna kapaciteten för vården i landet, även regioner man inte bor i. Ser vi en vecka tillbaka, är antalet på intensivvården i princip still. Även om vi ser en platå är det en ökning och minskning i vissa regioner. Vi ser samma mönster på de inlagda på sjukhus utanför intensivvård, 1140 för en vecka sen, 1144 idag. Det går i hand med smittspridning, för två veckor sen hade vi platåfas, det tar ungefär två veckor innan konsekvenserna av smittspridning syns i vården.", "labels": 1}
{"text": "93 procent ha fått minst en dos och 87 två doser. En fantastiskt hög siffra. Personer med hemtjänst har vi också nått med höga nivåer, 75 procent har fått en dos och nästan 50 procent har fått två doser. Bra nivåer. Vi har haft en positiv utveckling, allt eftersom andel vaccinerade gått upp.", "labels": 1}
{"text": "Mellan 3000, 4000 rapporter. -Är det fler biverkningar för Astra? -Ja, en högre rapporteringsgrad. Så en större andel av dem som fått Astras vaccin har rapporterat biverkningar. Framförallt är det kända, mycket vanliga biverkningar - feber, huvudvärk, illamående o s v - den absoluta majoriteten av rapporter består av sånt.", "labels": 1}
{"text": "Tyvärr samma tendens i Europa, om än på mindre nivå. Ett antal länder har ökat antal fall - Tyskland, Nederländerna, Danmark och Österrike. I Sverige har vi haft en snabb positiv utveckling, man kan se en liten sväng där nere som gör att det vi kallar \"lindriga fall\" - i primärvården, vi har försökt analysera detta närmare. Det ser ut att vara små ändringar, men i flesta regioner har vi lite ökning av antal fall som är lindriga. Det är framförallt för de som är 20-29 år där vi ser mer spridning.", "labels": 1}
{"text": "De som följer dem mindre/lika mycket är ungefär samma antal som tidigare. Det är den stora gruppen, det lila fältet, som anger att de gör det lika mycket. 8/10 säger att man följer rekommendationerna lika mycket idag som för 1-2 veckor sen. Den andelen har varit ungefär lika mycket under hela perioden som frågan ställts. Fortsätt så!", "labels": 0}
{"text": "Två frågor om det går bra. Den första om dödlighet: Vad vi ser i andra länder i Europa är att dödligheten minskar. Anders Tegnell sa att det var stabilt i Sverige, med ungefär 70 personer som dör varje dag. Jag undrar varför folk fortsätter dö i Sverige, när ni berättar att intagning minskat.", "labels": 1}
{"text": "-infektion har förekommit i mindre omfattning hos äldre. De bildar också antikroppar, så vi bedömer att mätningen avspeglar faktisk förekomst av infektioner. Att gruppen varit skyddad speglar att de haft mindre andel infektioner. -Och att det är viktigt att vaccinera dem först?", "labels": 1}
{"text": "Det är omfattande förekomst av olika infektioner, där rinovirus är något vanligt. Det speglas i testningen. Har man symtom rekommenderas testning. Under föregående vecka var det 246 000 som testade sig. Vad gäller positivt testade var det runt 3 procent, samma andel som föregående vecka och veckan dessförinnan.", "labels": 1}
{"text": "Läget i kommunerna: Första bilden visar 70+ på Säbo som är bekräftat smittade med covid-19. Vi ser här en tydlig förbättring sen vaccinationerna började få effekt. Senaste veckan, vecka 11, var 33 personer bekräftat smittade av covid-19,", "labels": 1}
{"text": "För även i Sverige ser vi ju en positiv utveckling, sen 3-4 veckor tillbaks. Speciellt senaste veckorna ett ganska snabbt fall av nya fall som upptäcks. Och vi är nu nere på ett 14-dagarsvärde per 100 000 invånare på drygt 500 fall, betydligt lägre än då vi  låg som högst. Fortfarande en lång bit kvar till förra sommarens nivåer. Detta för att visa att testning låg på låg nivå förra veckan, då det var lov.", "labels": 1}
{"text": "Här återkommer Socialstyrelsen. Sett på antal avlidna fall per dag ser vi ingen förändring, det är fortfarande enstaka avlidna per dag. Denna bild visar antal provtagna individer. Det är lite olika schatteringar i färgerna, från och med vecka 27 ser vi på provtagna, bekräftade positiva prov och jämför dem med negativa prov, inte på individnivå. En del individer tar prov i flera tillfällen.", "labels": 1}
{"text": "Drygt 3000 svarande. Ni ser här att det är fler som följer rekommendationerna i mindre utsträckning än för 1-2 veckor sedan, jämfört med dem som följer dem mer. Det kan vara ett tecken på en  långsam rörelse mot minbskad följsamhet. Det tydligaste är den stora gruppen som fortsätter dock - 8 av 10 gör det. Siffran har varit stabil en måndag ungefär, det är jui bra.", "labels": 0}
{"text": "Till exempel ett enligt modellen för sentinelprovtagningen för influensa -hur ska det fånga upp corona? -Vi vill egentligen gå igenom alla system vi har på plats. Sentinelsystemet är ett, 1177 är ett annat, webbsök och så vidare. Vi vill titta igenom alla för att se vilken känslighet de kan ha för att upptäcka utbrott. Sentinel är kanske ett av de sämre på detta, då det bara mäter punktvis.", "labels": 1}
{"text": "Och på intensivvården är det ökning med 13 personer. Även om nivån är någorlunda så är ökningstakten oroande. Det är viktigt med smittskyddsåtgärderna för att minska belastningen på vården. Om vi fokuserar extra på intensivvården ser vi att det finns 476 disponibla platser och 374 är belagda och 56 med covid-19-patienter. Och vi har en ledig kapacitet på 21 %.", "labels": 1}
{"text": "Användningen av post-covid har ökat sedan den infördes. Ett problem att rapportera statistik är att den statistik vi får endast avser specialistvården. För att få större kunskap om omfattningen av problemet har Socialstyrelsen under våren jobbat tillsammans med regionerna för att samla in data om post-covid patienter inom primärvården för att få en mer heltäckande bild. Kartläggningen visar att från mitten av oktober 2020 och fram till mars 2021 hade drygt 6000 patienter fått post-covid koden inom primärvården.", "labels": 1}
{"text": "-Är det något i kritiken som framförts som du tagit till dig? -Vi lyssnar alltid på kritik - det gäller alltid att lära sig. Det finns många forskare i Sverige som hållit på med frågorna, och det finns mycket lärdomar att dra med sig från andra länder. Det har publicerats 30 000 artiklar om covid-19 de senaste månaderna. Det finns alltid mycket att lära, och vi försöker ständigt förbättra oss.", "labels": 1}
{"text": "Men återigen - hemma vid minsta symtom gäller. Nästa bild, med vaccinationsarbetet, vi har en bra bit över 800 000 doser som getts, mer än 500 000 har fått en dos, och nära 300 000 har fått två doser. Arbetet rullar på. Vi tar om åldersgrupperna, så har prioriteringern genomslag, de mycket äldre vaccineras framförallt. En ökande andel av dem har fått en dos, ganska många har fått en andra dos och har bra skydd.", "labels": 1}
{"text": "Indragna ledigheter hör vi om. Sjuksköterskorna har börjat få vaccin, det leder till stor belastnign men på sikt är det en förbättring. Men på kort och lång sikt rapporterar man förväntad försämrning, men här är det 10-15 dagar, då kommer inte effekterna av vaccinationerna som slår in där. Här ett diagram med data från Socialstyrelsens statistik, med grupper med 70 år och äldre som är smittade med covid-19. Statistiken beskriver antal smittade per vecka.", "labels": 1}
{"text": "Men det är låga nivåer, runt 50 per dag. Vi kommer ha icke-vaccinerade individer, och det kommer introduceras virus från utlandet och så vidare. Vi tar nästa bild. Ändå summerar vi här och förväntar oss låg smittspridning, i slutet av augusti blir effekten viss ökning, men på låga nivåer, dock viktigt att ha koll med testning, så fort man har symtom, och effektiv  smittspårning, så smittkedjor bryts. Det finns under sommaren risk för lokala utbrott, som i Värmland nu, det är inte modellerna bra på att fånga upp.", "labels": 1}
{"text": "Men vi kan se bland dem som vårdats på sjukhus på sistone att vi har runt en tio gånger ökad risk för svår sjukdom hos dem som inte vaccinerats. Det är samma bild i alla åldersgrupper, egentligen. Det som inte syns på denna bild, men som vi också ser, är att vi har samma skydds⁠effekt för de äldsta och sköraste i samhället. Risken för sjukdom kan där minska med nio tiondelar, om man har tre doser jämfört med att inte vara vaccinerad. På temat finns fler bilder och mer statistik på vår hemsida att tillgå, för den intresserade.", "labels": 1}
{"text": "Det ska ni se på och skulle ha redovisats i söndag. Hur ser arbetet ut? -Vi har nyligen fått arbetet, men i delrapporteringen har vi listat de analyser vi kommer vidta. Bland annat titta på olika förutsättningar för idrotter inomhus och utomhus, men också följa upp olika situationer i Europa. Man ser över erfarenheter nationellt och internationellt.", "labels": 1}
{"text": "Och res så lite som möjligt. Vi kan gå vidare till det vi ska diskutera mest: Den frågan vi pratat mycket om hela tiden egentligen, vikten av att skydda äldre-äldre. Framförallt personer över 70, men de som är ännu äldre behöver ännu mer skydd. Antalet fall har i huvudsak följt det totala antalet fall, men ligger på en något minskande nivå.", "labels": 1}
{"text": "Totalt 341 inneliggande patienter vårdas för covid-19. Endast 55 på intensivvården var det senast. Det är lägre nivå än i våras, men fortsatt så pass högt att det påverkar vården. Vi har sett en ökning av covid-19-patienter vilket oroar regionerna. Covid- och intensivvården kräver omfattande resurser.", "labels": 1}
{"text": "Man gör allt man kan för att de ska klara sig. Man ser att, om vi ser på vård⁠tiden, från att man skrivs in till att man avlider, är det ganska långa tider. Jag kanske ska förtydliga, vi har sett på avlidna på sjukhus, inte den totala patientgruppen, det skiljer sig där, det är inte samma siffra som Folkhälsomyndigheten menar med avlidna personer av covid-19.  -Från Ekot. Ekots granskning som rapporterades imorse visar att kommunerna initialt hamnade i skuggan inför förberedelserna för pandemin, vilket anses ha lett till försenade åtgärder på äldreboenden som kan ha kostat liv. Vad är din kommentar till det, Anders Tegnell?  -Ja, det är bra med denna eftertanke på regional nivå, hur samarbetet har fungerat där.", "labels": 1}
{"text": "Tittar man per 100 000 invånare senaste 2 veckorna ligger man på 378 fall, där riksgenomsnittet är 562. Denna region har lyckats hålla stången längst bland de regioner vi ser, innan man fick ökningen. Men även här ser vi en brant ökning. Även om det är färre fall här så behöver man här vidta skärpningar av de allmänna råden. Beslutet om skärpningar genom lokala allmänna råd införs i Jämtland idag.", "labels": 1}
{"text": "Hur ska man förstå att scenariorna skiljer sig åt? -På MSB har vi arbetat med scenarier som är av en annan karaktär än de Folkhälsomyndigheten arbetat fram. De fångar ett bredare samhällsspektrum och ger möjlighet att lägga in överraskningar och effekter i scenarierna, för att testa organisationen och se vad man kan uppnå i verksamheten. De är inte tänkta att vara dimenserionande för planeringen, utan för att testa besvärliga, möjliga, men kanske inte troliga utfall i en sån situation. De skarpa scenarier som kommer användas i planeringen, för att ta fram konkreta strategier, utgår från det Folkhälsomyndigheten tagit fram.", "labels": 1}
{"text": "-En fråga till Socialstyrelsen om långtidscovid också. För en månad sedan fick vi veta att över 200 barn fått diagnosen långtidscovid - bara i region Stockholm. Hur ser det ut nationellt idag? Hur många barn totalt och vilka symtom är mest vanliga? -Tack för frågan.", "labels": 1}
{"text": "-Det beror på vad man menar med koll. Vi har alla ett stort mörkertal. De viktiga indikatorerna är vad som händer i äldrevården med mera. -Det sägs att 47 % är immun mot omikron. Går det att säga hur det går i Sverige nu?", "labels": 1}
{"text": "Totalt har vi proteinvaccin, mRNA -vaccin och virusvektorvaccin som är godkända. Godkännandeprocessen är centraliserad europeisk process där Sverige bidrar stort och vi var det första utdelande landet för vaccinet och vi bidrar till alla godkännande som kommer och bidrar till säkerhetsövervakningen av vaccin. Det är så att... Vi kan ta nästa bild. Antalet doser som är givna i Sverige av vaccin var på nyåret 17,5 miljoner.", "labels": 1}
{"text": "-Tack, Johan. En kort lägesrapport från Socialstyrelsens organisation med anledning av covid-19. Totalt vårdas 400 i intensivvård, av de har 116 covid-19, vi ser samma sjunkande trend, väldigt positivt. Detsamma gäller utanför intensivvården, på sjukhus vårdas 547 med covid-19. Tillgängligheten är fortsatt god i intensivvård - 316 platser finns, nästan 34% tillgänglig kapacitet, positivt, vilket ger oss god förmåga att möta andra behov av vård.", "labels": 1}
{"text": "85 av dessa patienter vårdas med anledning av covid-19. Men det är en minskning, som Folkhälsomyndigheten var inne på, med drygt 25 procent under senaste  veckan. Tittar man bakåt är vi nere på ungefär 85 procent jämfört med slutet av april där vi hade flest covid-19-patienter som vårdades under samma dygn på intensivvården. Det som också är positivt är att i fem av landets regioner är det ingen med covid som vårdas inom intensivvård nu. I 14 av alla regioner är det fem eller färre patienter.", "labels": 1}
{"text": "Vi har 681 disponibla intensivvårds⁠platser med respirator, 543 belagda vaav 265 har covid-19. 48 procent av de IVA-vårdade är covid-19-patienter, och samtliga regioner har patienter med covid-19 i intensivvården. 21 procent är den nationella kapaciteten på IVA. Detta är fördelat över alla regioner och det varierar mellan dem. Den nationella samordningen jobbar med att se till att den nationella kapaciteten nyttjas för att möta resurser med de behov som finns. Detta inkluderar transport⁠förstärkningar och att man flyttar patienter så kort sträcka som möjligt.", "labels": 1}
{"text": "Några fall låg kvar i olika databaser. Det har blivit lite förändringar det senaste, men vi är på ungefär samma nivå som i slutet på förra veckan. Förväntad nedgång under helgen. 700 nya fall drygt, senaste dygnet. Svarta linjen är antalet på IVA, som är fortsatt jämnt.", "labels": 1}
{"text": "Ekot. - Yes. Hörs jag? Bra. Anders Tegnell, du säger vi har 29 fall av den brittiska mutationen som inte har resekoppling, jämfört med bara något fall förra veckan.", "labels": 1}
{"text": "Den här mer allvarliga koagulationsrubbningen som vi är kanske mest bekymrade över, hur det ser ut just nu, det kan orsakas men det är en ytterst ovanlig händelse. Jag kan inte på rak arm säga om några andra läkemedel har den typen av biverkning. - I torsdags godkändes Janssen-vaccinet som bygger på liknande mekanismer som Astra Zenecas vaccin. Finns det någon anledning att misstänka risk för liknande biverkningar där? - Det som kom fram i den studien som låg till grund för godkännande är en liten risk för obalans i trombotiska händelser, alltså blodproppar av olika slag.", "labels": 1}
{"text": "Det är bara 3 procent av svarande som säger att de helt säkert inte kommer vaccinera sig. Men, det kommer väl dröja lite grann med vaccin. Det viktigaste i närtid kanske snarare är människors vilja att fortsätta anpassa sitt beteende och följa myndigheternas rekommendationer. När de svarande själva bedömer sitt beteende är det en stor majoritet, över 80 procent, och till och med över 85 procent senaste undersöknings⁠perioden, som följer rekommendationerna lika mycket idag som för 1-2 veckor sen. Siffran är något lägre mellan 18-29 år, men högre i gruppen över 65 år.", "labels": 0}
{"text": "I Stockholm hade vi som högst 5 procent. Om man extrapolerar det och ser att man hade 5 procent i Stockholm - hur många är det i städer som har runt en dryg miljon invånare - då kan man jämföra den siffran med nu. Vi har absolut en nedgång men det visar också att vi har fortsatt smittspridning i samhället, det är viktigt att alla tar till sig det. Den ökade testningen sätter ljuset på den faktiska smittan. Vår förhoppning är att få bort det absolut sista i samhället i möjligaste mån med ökad testning.", "labels": 1}
{"text": "Provtagning vid ett enda tillfälle kan innebära att man missat att fånga viruset just där och då. Det är viktigt att ta provet tidigt och göra det på ett bra sätt enligt instruktionerna. Då minskar man risken. -Du har tidigare sagt, tror jag, att provet missar ungefär 10% av fallen. Ganska mycket.", "labels": 1}
{"text": "EMA säger att det är runt 1 av 10-100 000, så det är mycket sällsynt. Och vaccinets nytta överväger riskerna, även om man har konfirmerat att risker finns. Vi håller på att se på underlaget och kommer se om det kommer påverka Astra-Zenecas vaccin i Sverige idag, vi har dialoger med andra länder för hur vi använder vaccinet på bästa sätt. Fortfarande samma besked som 25: E mars. För 65 år och ynge har man inte sett symtom, men vi fortsätter pausen i de yngre åldersgrupperna.", "labels": 1}
{"text": "Vi behöver testa mer och få kontroll på de rimliga fallen för att minska smittspridningen och komma ur platån. Det  understryks av kurvan vi visade förra veckan. De äldre, framförallt de över 80 år, där går incidensen ned. Likadant över 70 årsåldern, men den ökar i övriga grupper. Vi provtar andra grupper, grupper som är lindrigare sjuka och behöver mindre sjukvård.", "labels": 1}
{"text": "På den här bilden har vi till vänster blodgivare från vecka 24, sista provtagnings⁠tillfället, och öppenvårdsproverna, kring 6 %. Sista stapeln, den högra, är andelen positiva i den storskaliga antikroppstestningen som görs, där vi ser hur många prov som tas i regionen och hur många som är positiva. Där ligger det högre, närmare 13% i hela landet. Vi vet att om man säger att man får provta sig så finns det skäl att man väljer att testa sig. Så vår bedömning är inte att man kan dra slutsatser från den frivilliga provtagningen.", "labels": 1}
{"text": "Det kan finnas en skillnad, men förmodligen inte så stor, i och med att rapporterna pekar åt olika håll. -I Nature-rapporten fanns det en rapport. -Det låter som den största siffran. Det beror på vilket material tror jag. Men det är svårt att hävda att materialet är slumpmässigt när det inte samplas på det sättet, utan på ganska styrda sätt.", "labels": 1}
{"text": "Vaccinationstäckningen har vi kunnat mäta, en fördel med vårt system i Sverige, även om det inte är helt uppdaterat. Vi är på 83% av personer på särskilda boenden för äldre. SOm fått en dos. DEn snabbaste ökningen av två doser, är så mycket som 70% på dessa som fått. Hemtjänsten är mer komplicerad att nå, en del där tillhör inte de som har väldigt hög risk, utan en del ingår där i fas 2, där äldre också ska, i allmänhet få tillgång till vaccin.", "labels": 1}
{"text": "Förra onsdagen var det 283 covid-19-patienter i slutenvården utanför IVA. Så en minskning med 17 patienter kan vi läsa av, senaste perioden. Det är positivt. Om jag får bilden som bläddrade förbi... Vi har fått förfrågningar om hur ålder på patienten med covid-19 på IVA förändrats.", "labels": 1}
{"text": "-Det jag undrar, denna grupp som ni har på antalet smittade, inkluderar väl sjukvården? -Just det. -Då undrar jag om det inte är ett problem för beräknignarna, för ni gör ju fler tester på smittade, om Stockholm nått en peak, blir det inte skevt? -Om den siffran förändrs över tid, så blir det skevt. Men då vi nu provtestar mer personal, kan det bli skev, vi jobbar på att särredovisa, den allmänna testningen och de som kan vara sjuka, vi har på gång olika spår för att ha en jämn statistik, det är korrekt.  -Denna rapport om Stockholms peak bygger inte på antalet patienter som sökt vård, utan totalen?", "labels": 1}
{"text": "Vi har en bild som visar nya fall av covid-19, per dag. Vi ser de lila staplarna, det är de fall som är provtagna på grund av medicinsk indikation, att de är sjuka, och behöver en diagnos. De ljuslila, de står för antal fall som är provtagna på indikationen att de ska tillbaka till arbete - det är personal som är provtagen. Den svarta linjen, sju dagars rullande medelvärde, som sjunker långsamt, för antal fall som är provtagna på medicinsk indikation. Provtagningen har ökat, vecka för vecka.", "labels": 1}
{"text": "Er rekommendation om Astra ligger vidare, men det kan ändras om det kommer ny data. Vad skulle det kunna vara? -Ja, vi kan hoppas att det kommer ytterligare förtydligande så man möjligen kan avgränsa gruppen som har risk för komplikationer ytterligare. EMA jobbar med att djupanalysera de drabbade för att se om det finns något som gör att vi kan använda det vaccinet till större grupper. -varför rekommenderar man m-rna, till dem under 65?", "labels": 1}
{"text": "När man åker till ett annat land bör man känna till att man kanske inte kan resa hem om reglerna i det landet dit man reser förändras. Så alla som reser måste ta det i beaktande. I vissa länder ökar också antalet fall dramatiskt - vilket måste vägas in i beslutet om huruvida man reser eller ej. - I universitetet i Tartu rapporterade man att antalet smittade troligen är 6 gånger fler än offentliga data visar. Man testade 2500 personer som inte hade några tecken på symtom.", "labels": 1}
{"text": "-Inte helt. Alla prover screenas inte heller. Gör man internationell utblick ser man att det planar ut efter 70-80 procent av den brittiska varianten. I Danmark har man snabb sekvensering. Man kanske ser att andra varianter har sin nisch.", "labels": 1}
{"text": "Läkare kan använda den för att markera att ett besvär en patient behandlas för eller söker för troligtvis hänger ihop med en genomgången covid-19 infektion. Användningen av post-covid har ökat sedan den infördes. Ett problem att rapportera statistik är att den statistik vi får endast avser specialistvården. För att få större kunskap om omfattningen av problemet har Socialstyrelsen under våren jobbat tillsammans med regionerna för att samla in data om post-covid patienter inom primärvården för att få en mer heltäckande bild. Kartläggningen visar att från mitten av oktober 2020 och fram till mars 2021 hade drygt 6000 patienter fått post-covid", "labels": 1}
{"text": "Det är viktigt att ha koll på regelverken i de olika länderna. I Sverige: Fortsatt lugn utveckling. Man kan ana en viss ökning i antal fall senaste veckan, men vi har ökat provtagningen med 30-40 procent också. Det är uppenbart: När man testar mer hittar man fler fall.", "labels": 1}
{"text": "Stort tack!  -Ja, en kort uppdatering från Socialstyrelsens särskilda organisation med anledning av covid-19. Totalt vårdas idag 556 patienter i intensivvården med respirator, 311 av dessa har covid-19. Vi har 635 IVA-platser, disponibla, med respirator. 30 % tillgänglig kapacitet i landet, vilket är bra för att mäta föränderliga behov. Vi behöver verkligen använda den bra uppbyggda intensivvård⁠samordningen vi tagit fram i nätverken i landet, men även dra nytta av transport⁠resurs⁠kapacitet som finns.", "labels": 1}
{"text": "Men det här är också något vi vet ligger en dryg vecka efter i smittspridningen, så att säga, så det följer den ökade smittspridningen vi hade för ett par veckor sen. Antal avlidna gick ner snabbt och har inte börjat gå upp igen trots ökad smittspridning, men är numera på en platå. Det är denna effekt vi får av smittspridningen och har i alla fall inte nu något ökat antal avlidna, vilket vi hade kunnat räkna med smittspridningsmönstret och vad vi lärt oss. Andel vaccinerade ökar hela tiden, som ni ser här. Nästan 1,3 miljoner har fått minst en dos och något färre har fått två doser.", "labels": 1}
{"text": "Så det sammanföll väl, den riktiga utvecklingen sammanföll med scenario 0. Det är framtaget i ett regeringsuppdrag där vi ska ha nya scenarier, här är det för juli-oktober, där vaccinationer ingår, deltavarianten är inlagd, med 50 procent högre smittsam, än alfa, som är högre smittsam än originalvarianten. Det är också lägre vaccinefffekten efter en dos, men efter sin andra dos är det bättre. Sedan tre scenarier med tre nivåer av kontaktintensitet. Här synes ett av scenarierna, de är lika varandra.", "labels": 1}
{"text": "Sen kommer vi prata mycket om äldreboenden idag. Vi har tagit med ett par bilder om det. Ni ser i blått där nere, det blåaktiga - andelen fall i hela Sverige, gällande äldreboenden - jämfört med total antalet fall. När vi ser på hela Sverige, är det en stor andel, men inte en jättestor. Den blir betydligt större när man ser på bara Stockholmsområdet.", "labels": 1}
{"text": "Lite oklart idag. Vi kan säga mer om varianten på detalj⁠nivå. Vi har 207 fall rapporterade i Sverige, spridda till 13 regioner. Det är framförallt i 3 man har tydliga utbrott. En stor del tillhör två ursprung:", "labels": 1}
{"text": "Den icke-belagda kapaciteten fortsätter upprätthållas, det är 29 procent på nationell nivå. Men regionalt är det 14-68 procent. En mionsknign med drygt 90 patienter från förra veckan, som är inneliggande på andra avdelningar, än intensivvården. Idag rapporteras 960 patienter, under 1000 patienter på andra avdelningar alltså. Så, sammanfattningsvis, när det gäller intensivvården och dem på sjukhus, går det fortsatt åt rätt håll.", "labels": 1}
{"text": "-Vi behöver släppa in Aftonbladet. Varsågod. -Tack. Aftonbladet, med fråga till Socialstyrelsen och Taha. Under 1000, fortfarande väldigt många på sjukhus, inklusive IVA-patienter.", "labels": 1}
{"text": "Det gäller att nå de äldre så fort som möjligt för att få ett bra skydd i de åldersgrupperna, när vi har en ökande smittspridning. Vi har fått en bra vaccinations⁠täckning i de viktigaste ställena i samhället, de på SÄBO. 93 procent ha fått minst en dos och 87 två doser. En fantastiskt hög siffra. Personer med hemtjänst har vi också nått med höga nivåer, 75 procent har fått en dos och nästan 50 procent har fått två doser.", "labels": 1}
{"text": "Vi har sökt i internationella databaser efter vetenskapliga artiklar och pågående studier. Vi har fått utdrag från etikprövningsansökningar och tagit ett eget initiativ till en enkät när det gäller de långvariga symtomen vid covid-19. När det gäller våra fynd så har vi sett att det finns många vetenskapliga artiklar om covid-19, men få när det gäller långvariga symtom. Vi har läst över 8000 artikelsammanfattningar, över 500 artiklar i sin helhet för att vaska fram vilka som handlar om långvariga symtom. Vi kunde granska ett 50-tal närmre.", "labels": 1}
{"text": "Jag lämnar ordet till Socialstyrelsen. -Tack. En kort läges⁠rapport från Socialstyrelsen, med anledning av covid-19. Ungefär 170 personer vårdas på sjukhus, och av dem är drygt 20 patienter i intensivvården. Det fortsätter stadigt men långsamt ner i belastning.", "labels": 1}
{"text": "Den här halva veckan vi är i nu, fortsatt ökning, möjligen inte riktigt lika stort, drygt 20 procent. Men fortsatt ökande antal fall i landet. Det är nog det vi får räkna med att det fortsätter, ett litet tag till. Tittar vi på de bekräftade fallen och vaccinations⁠status för dem, så är det tydligt så att incidensen , antal fall per 100 000 invånare, är högre för o⁠vaccinerade än vaccinerade. Men vi noterar att ökade smittspridningen och trycket på smittspridningen gör att även de vaccinerade ökar i antal fall.", "labels": 1}
{"text": "Därför har vi i våra prioriteringar, av testningen och smittspårningen och gällande förhållningsregler, fokuserat på sköra och personalen nära dem. Det är ena delen. Det andra är vaccinationerna, och att de går framåt, så fort som möjligt. Och sedan vidtar man åtgärder i verksamheterna för att minska riskerna. -Hur ser ni på att bara 40-50 procent är vaccinerade med tredje dos av personalen?", "labels": 1}
{"text": "I Sverige finns flera sådana fall också, en del avlidna. Upp till 12 misstänkta fall. Hur bedömer Folkhälsomyndigheten att Sverige kan förhindra att liknande scenarion inträffar här med tanke på att det handlar om riskgrupper? Vad skulle kunna skilja Sverige från Frankrike och Spanien? Sedan om seniorboenden, bostadsbolag som inte har vårdpersonal, men allmänna utrymmen och demenssjuka brukar bo där.", "labels": 1}
{"text": "Detta är de sköraste patienterna vi har och vi ser sedan början av detta året en kraftig och bestående nedgång av antal smittade bland dem. En tredje våg syns inte alls i denna gruppen. Helt borta är inte smittan. Sedan tio veckor tillbaka är antalet smittade envist kvar strax under 300 personer. Kan ta nästa bild som visar då motsvarande personer som får insatser av kommunen med hemtjänst.", "labels": 1}
{"text": "Samtidigt i fyra regioner idag finns inga patienter på IVA. I kommunernas verksamhet är läget förhållandevis stabilt. Trots besvär med bemanning är det läget just nu. Antalet smittade minskar även där. Totalt nationellt är det ungefär 50 patienter som är smittade i kommunernas verksamhet.", "labels": 1}
{"text": "Taha kommer säga lite om hur många som ligger där just nu och hur kapaciteten ser ut. Det är ganska många fall senaste dygnet - men vi ser att de kommer inte från Stockholm, utan Stockholm har fortfarande en väldigt flack kurva, som fortsätter på samma vis. Medan, som syns tydligare här, när ni ser medelvärdet, att kurvan ligger rakt sen i början av april, egentligen - som är goda nyheter. Även om det är pressat i Stockholm blir det inte mer, man kan förhoppningsvis hamna i en balans med in- och utskrivna i vården. Vi ser stora antal fall i andra regioner, som vi kommer se över med regioner imorgon.", "labels": 1}
{"text": "I Tyskland är det många utbrott bland fullvaccinerade och 55 % är genombrottsinfektioner hos fullvaccinerade. Om dessa inte ska testas, hur ska vi då på ett vederhäftigt sätt smittspåra och bryta smittkedjorna? -Vi måste försöka följa de effekter covid-19 har på befolkningen. Vi måste ringa in dem som drabbas hårt. Om man är vaccinerad kan bli smittad, men vaccinerna skyddar bra mot sjukdom och död.", "labels": 1}
{"text": "Den studien har sträckt sig längre. Det man fann var att för dem som fått 2 sprutor Pfizer kunde man inte se något skydd mot symtomatisk skydd efter 7 månader. För Astra Zeneca försvann allt skydd för symtomatisk sjukdom efter 4 månader. När det gäller död och sjukhusinläggning var effekten bättre, men påtagligt sämre efter 6 månader, särskilt för personer med riskfaktorer och äldre. Varför inte rekommendera svenskarna över 65, som fått Astra Zeneca, att ta sin tredje spruta förrän efter 6 månader?", "labels": 1}
{"text": "Det ser ut som en ökning, vilket det inte är. Det har registrerats lite sent. Men den långsiktiga trenden är tydlig, med fallande antal fall. Vi har 137 fall på 100 000 invånare, de senaste 14 dagarna. Testningen går ner.", "labels": 1}
{"text": "-Utan att ha sökt och fått en diagnos känner man inte till det, man vet inte att man haft just den förkylningen eller den smittan. Det är nog det han menar. Men det är ju 1/3 som kommer vara smittade 1 maj. -DE här testen som skulle gått till 100 000 personer? -Förlåt?", "labels": 1}
{"text": "En fråga till Folkhälsomyndigheten. Vi har sett sedan ett par veckor runtom i Europa fall på äldreboenden där uppemot 20 personer på ett och samma boende avlider av coronaviruset. I Sverige finns flera sådana fall också, en del avlidna. Upp till 12 misstänkta fall. Hur bedömer Folkhälsomyndigheten att Sverige kan förhindra att liknande scenarion inträffar här med tanke på att det handlar om riskgrupper?", "labels": 1}
{"text": "Runt 10 procent positiva av dem. En stor aktivitet i sjukvården, i den här delen. Det visar sig här, på antal nyinlagda på IVA. En tydlig trend uppåt, med fler som läggs in över hela landet, framförallt i Stockholm.", "labels": 1}
{"text": "Många regioner är hårt belastade. Första bilden visar utvecklingen sedan pandemins början, de ljusare staplarna är de intensivvården, och vanlig vård är de mörkare. Men ökningen i sluten⁠vården, utanför IVA, har stannat av. Vi kan där se en nedgång. Sista siffran säger 1603 patienter med covid-19, som vårdas på sjukhus.", "labels": 1}
{"text": "Detta är en karta från WHO. Färgerna visar smittspridningen i de olika regionerna. Det är ett veckodiagram. Till höger ser vi att det går uppåt sedan snart 3 månader tillbaka. Det har varit en omfattande global spridning länge.", "labels": 1}
{"text": "Västra Götaland. Om vi tittar på nästa bild har man ett mer ojämnt mönster, men trenden är samma. Incidensen är ännu högre, 800 fall per  100 000 invånare. Det är bekymmersamt, man har haft press på vården under en lång tid. Skåne sticker ut, det fortsätter med det.", "labels": 1}
{"text": "Media Ämne:                     FHM Pressträff 15 dec  -Välkomna. Vi börjar med att se ut över världen. Vi kan konstatera att det är 71,5 miljoner fall konstaterade runt omkring i världen, drygt 1,6 miljoner som avlidit av covid-19. Det är svårt att säga något om innevarande vecka, men man kan se att det fortsätter med svagt uppåtgående trend globalt. Stort antal fall dagligen i bland annat USA och i övriga Nordamerika och Sydamerika.", "labels": 1}
{"text": "-Hej , Jesper Johansson från Exakt24 - en fråga som berör dödligheten. En högt ansedd epidemiolog i USA har uppskattat dödligheten till 0,1% - han menar att det inte är värre än en svår säsongsinfluensa- så hur motiverar ni att stänga ner ett helt land? -Öh. Jag kan svarar på...", "labels": 1}
{"text": "-Då frågar jag gällande rapport⁠en som drogs tillbaka i morse: Det man undrar nu är om Folkhälsomyndighetens rekommendationer och beslut på något sätt är grundade i uträkningar som kan vara felaktiga - och använder ni modelleringarna som besluts⁠underlag? För de rekommendationer som ges alltså. -Nej, det är en ny modell som vi tagit fram, det är första gången vi använder den. Den har inte varit besluts⁠underlag för något hittills, det var tänkt som det på sikt, och nu rättar vi till den och då kommer den nog vara bra besluts⁠underlag framåt, framförallt när vi tänker på vad vi kan lätta på i samhället.", "labels": 1}
{"text": "Det är svårt att dra slutsatser utifrån det, då det finns många faktorer som vi på Socialstyrelsen inte kan mäta. Undersökningen som gjordes i region Östergötland som tittar på personer som avlidit på särskilt boende, och mätt skörhet - det finns mått på hur man mäter det hos patienter, som inte på samma sätt låter sig avspegla sig i vad vi har tillgång till, nämligen patient⁠registret. Vi har svårt att mäta skörheten. Journal⁠data kombinerat med vår rikstäckande data från registren kan föra frågan framåt och besvara det bättre.", "labels": 1}
{"text": "Handhygienen på samma sätt, höga nivåer hela tiden, 80-90 procent. Det är 18-29 som utmärker sig genom att inte tycka det är så viktigt, men även de ligger på höga nivåer jämfört med vanligtvis. Hålla avstånd blir allt viktigare, vilket vi inte pratat om så mycket tidigare, men det är viktigt att ha med i tankarna. Vi ligger redan på 90 procent för de flesta. Till och med de unga säger i alla fall att de håller avstånd bättre, men om de gör det i praktiken får ni själva avgöra.", "labels": 0}
{"text": "Vi noterar att andelen IVA-patienter som vårdas för covid-19 stigit till 60% - högsta andelen sen januari i år. Det visar att covid-19 belastar slutenvården, sjukhusvården, i högre grad. Vi har noterat att en högre andel slutenvårdade patienter läggs in på IVA, i mitten av december och in i januari var andelen strax över 10%. Nu är den 17%. En påtaglig ökning vilket ger en bild av en ökad  belastning av intensivvården.", "labels": 1}
{"text": "Vårt andra uppdrag är civilsamhällets villkor, det spelar alltid en viktig roll i vårt samhälle, kanske mest i kristider. Nu vet vi att civilsamhället drabbats av många negativa effekter, ochv i lämnade i fredags in en rapport som beskriver några problem - möten ställs in, blir digitala, de möten som ställs in drabbar de som gått med i en förening för att ha social samvaro - det kan vara äldre och de med funktionsnedsättning. Vi vet också att många utsata grupper får stöd av civilsamhället - här gäller också att stärka upp, så personer som behöver tak över huvudet, mat, kläder, att de kan få det. Där gör civilsamhället ett fantastisk arbete, men kan behöva mer stöd. Många organisationer är oroliga för ekonomin, på grund av inställda aktiviiter, och indragen försäljning och andra verksamheter, man får mindre sponsring.", "labels": 0}
